{"id": 10, "name": "Архангельское, усадьба князя Д. М. Голицына с церковью Архангела Михаила (Московская обл.)", "location": "Московская область, Красногорский р-н, с. Архангельское", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Усадьба", "status": "", "description": "Свою историю Архангельское, ранее носившая название Уполозье, ведёт с XVII века. Населенным пунктом последовательно владели бояре Шереметевы, князья Одоевские и Черкасские, а с 1703 года – один из сподвижников Петра I князь Д. М. Голицын.\nДмитрий Михайлович Голицын (1665–1737), сын стольника князя Михаила Андреевича Голицына и Прасковьи Никитичны, урождённой Кафтерёвой, старший брат князей Михаила Старшего, Петра и Михаила Младшего Голицыных, в 1686 году стал комнатным стольником Петра I, с 1694 года служил в Преображенском полку, в звании капитана участвовал в Азовских походах, а в 1697 году был отправлен в Италию для изучения навигации. В 1700–1702 годах, будучи посланником в Константинополе, Д. М. Голицын добился права свободного плавания русских судов в Чёрном море. С 1707 года Голицын – киевский воевода, с 1711-го – киевский губернатор. В 1718 году Пётр I поставил его во главе Камер-коллегии и сделал сенатором. В 1723 году Д. М. Голицын обвинялся в причастности к делу барона П. П. Шафирова о злоупотреблениях, однако был прощён.\nЕкатерина I Д. М. Голицын назначила Д. М. Голицына членом Верховного тайного совета и наградила орденами Андрея Первозванного и Александра Невского. При Петре II князь возглавлял Коммерц-коллегию. Голицын способствовал воцарению Анны Иоанновны, при которой, однако, он был обвинён в подготовке заговора и закончил свои дни узником Шлиссельбургской крепости.\nСогласно описи 1738 года, произведённой дворцовым ведомством при конфискации имения «бывшего князя Голицына», в Архангельском имелась церковь Архангела Михаила и два жилых комплекса — «старый», вероятно относящийся к тому времени, когда село принадлежало Одоевским, и «новый», а также два сада и две оранжереи. Отмечалась ветхость старых деревянных «хором». Новый дом «из брущатого сосноваго лесу» с кирпичным фундаментом имел тридцать «покоев», обогревавшихся камином и восьмью изразцовыми печами. Напротив «нового дома» был разбит сад с «першпективными дорогами», обсаженными клёном и липой, а также двумя партерами («обсажено балбарисом»), в другой части сада росли фруктовые деревья. Начато было строительство садовой ограды. В комплекс хозяйственных построек входили скотный двор, конюшня, «ткацкая светлица», две ветряные мельницы, пильня, гумно, овин, солодовня, молотильный амбар и пивоварня.\nВ 1736 году, к моменту ареста Д. М. Голицына и конфискации его имущества, Архангельское ещё не было достроено. Однако планировка усадебного ансамбля, дошедшая до наших дней, в общих чертах к тому времени уже сложилась: центр усадьбы находился на высоком, доминирующим месте, от него шёл плавный спуск к реке, за которой простирались дали лугов.\nСамой старой из сохранившихся усадебных построек является каменная церковь Михаила Архангела, возведённая в 1667 году на месте деревянной, предположительно, по проекту крепостного зодчего Павла Потехина (1626 год – конец XVII века).\nНебольшой одноглавый двухстолпный храм с двумя невысокими приделами украшен ярусами кокошников. По пространственной композиции и декору принадлежит к типу «огненных» храмов. Особенностью является необычное расположение приделов по диагонали от основного объема и конструкция сводчатых перекрытий, опирающихся только на два столпа.\nОбустройство усадьбы продолжил внук Д. М. Голицына князь Николай Алексеевич (1751–1809), заказавший в Париже проект нового каменного дворца и начавший его строительство, которое продолжалось почти сорок лет.\nУсадьба оставалась в роду Голицыных до 1810 года, когда её приобрёл князь Н. Б. Юсупов (1751–1831), известный любитель искусств и коллекционер, при котором усадьба стала одним из центров культурной и светской жизни Москвы. Н. Б. Юсупов по проекту французского архитектора Ж. Ж. Герна завершил строительство дворца, заложенного при прежнем владельце усадьбы. В 1790-х годах итальянским архитектором Дж. Тромбара перед дворцом были устроены террасы с мраморными балюстрадами, украшенные статуями. С террас открывается живописный вид на партер, регулярную часть парка и реку Москву. Уникальным памятником архитектуры начала XIX века является театр, построенный по проектам архитектора О. И. Бове и итальянского декоратора П. Гонзага. Достойным обрамлением дворцового комплекса является парк площадью в 6 га.\nВ разное время в усадьбе побывали Н. М. Карамзин, А. С. Пушкин, П. А. Вяземский, В. А. Серов, А. Н. Бенуа, К. Е. Маковский, К. А. Коровин, И. Ф. Стравинский. Архангельское посещали императоры Александр I, Николай I, Александр II, Александр III, Николай II.\nЮсуповы владели Архангельским вплоть до 1917 года. В 1919 году усадьба была превращена в историко-художественный музей. Особую ценность придают Архангельскому его коллекции произведений живописи, скульптуры, декоративно-прикладного искусства и изделий, выполненных на юсуповских фарфоровом и хрустальном заводах.\nК настоящему времени часть служебных и парковых сооружений утрачена. В 1934–1937 годах на месте усадебных оранжерей построили корпуса Центрального военного клинического санатория.\nВ начале 1980-х годов было принято решение о проведении ремонтно-восстановительных и реставрационных работ по всему усадебному комплексу, являющемуся памятником федерального значения, в связи с чем в ноябре 1985 года дворец был закрыт для посетителей. В 1996 году музей-усадьбу «Архангельское» из ведения Министерства обороны передали в Министерство культуры. Комплекс получил официальное название Государственный музей-усадьба «Архангельское». Восстановлен парк, во дворце отреставрированы и открыты парадные залы дворца. Однако в настоящее время общественность обеспокоена попытками сокращения охраняемой государством зоны вокруг усадьбы.\n\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 3. М., 1999. С. 130–139.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/994/99455c7776b4e8649a098a00681c2dfe.jpg"]}