{"id": 1001, "name": "Памятник первостроителям города Екатеринбурга (Свердловская обл.)", "location": "г. Екатеринбург, пр. Ленина, Исторический сквер", "type": "Памятник монументального искусства", "status": "", "description": "Одним из старейших сооружений города является плотина железоделательного завода, построенная в 1723 году, памятник расположен рядом с ней.\nПамятник первостроителям Екатеринбурга находится в центральной части города, в Историческом сквере, на западной подпорной стене плотины Екатеринбургского завода, входит в состав архитектурно-барельефной композиции «Рождение города».\nПервоначально монумент первостроителям появился у плотины в центре Екатеринбурга в 1923 году, к 200-летию города. Юбилейной комиссией был объявлен конкурс, на который поступили проекты 12 местных художников. Созданный по проекту скульптора П. П. Шерлаимова, памятник представлял собой высеченную в камне фигуру одного из первых строителей города с традиционной «козой» для переноски камней и кирпича на плечах. Памятник не сохранился.\nВ период подготовки к 250-летию Екатеринбурга-Свердловска, отмечавшегося в 1973 году, на западной подпорной стенке была создана архитектурно-барельефная композиция «Рождение города». В её состав вошёл восстановленный по проекту скульптора И. А. Коновалова памятник первому строителю Екатеринбурга. Он представляет собой большой гранитный камень, на котором высечена барельефная фигура «первого строителя города» Слева от барельефа в стене расположен бронзовый картуш, изображающий план города-крепости первой трети XVIII в., далее на 6 м тянется отлитый в металле текст, который сообщает, что в 1723 году по указу императора Петра I на этом месте был заложен горный завод-крепость, перечисляются имена организаторов строительства, мастеровых и работных людей, чьим трудом был создан город. Памятник находится на территории объекта культурного наследия федерального значения – комплекса зданий и сооружений Екатеринбургского завода.\nЕкатеринбург. Исторические очерки (1723–1998). Екатеринбург,1998. С. 19–32.\nОчерки истории Свердловска. Свердловск, 1973. С. 14–15, 18.\nСвердловск. Путеводитель-справочник. Свердловск, 1975, С.35–36.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/af2/af2ae6fd4dedce2f56581088ba5aafa4.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/6a4/1500_1500_0/6a458ef86f3dac60336542815d88473a.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/150/1500_1500_0/150ff66361b50e1b91cefafa213b1eed.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/6b9/1500_1500_0/6b962f889dfea2a3c0a0b4dc71685e97.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/8f9/1500_1500_0/8f91a3ae7ecc360addaef532c62940c8.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/46d/1500_1500_0/46d211377f20e5b97077c3c689181a30.jpg"]}