{"id": 1003, "name": "Памятник Петру I (Азов, Ростовская обл.)", "location": "Ростовская обл., г. Азов, Петровский бульвар", "type": "Памятник монументального искусства", "status": "", "description": "Не отчаявшись, Пётр сразу начал подготовку ко второму Азовскому походу, учитывая при этом уроки первого. В Воронеже впервые в истории России началось создание современного военно-морского флота, который был призван блокировать Азов с моря и лишить его помощи извне. Из Европы российское правительство пригласило квалифицированных военных специалистов (инженеров, артиллеристов, минёров). Направленное весной 1696 году к Азову войско было реорганизовано. Главнокомандующим или воеводой Большого полка царь назначил Алексея Семёновича Шеина. Флотом из 28 судов командовал Франц Лефорт, назначенный адмиралом. Всего во втором Азовском походе было задействовано свыше 70 тыс. человек. На этот раз Пётр принял участие в кампании как моряк: в чине командора он руководил отрядом из девяти галер.\nБоевые действия под Азовом начались с победы донских казаков, одержанной 20 мая в устье Дона над турецкой флотилией, подвозившей к крепости подкрепление и припасы. Эта победа позволила российскому флоту беспрепятственно выйти в море и отрезать Азов от морского сообщения, устранив тем самым причину, помешавшую взять крепость в прошлом году. Вскоре Азов был полностью блокирован с суши, и началась планомерная осада. 17 июля украинские казаки и русские солдаты овладели угловым крепостным бастионом, и на следующий день азовцы объявили о готовности сдаться. 19 июля на льготных условиях капитуляции турки сдали Азов А. С. Шеину. 21 июля капитулировала турецкая крепость Лютик на р. Мёртвый Донец. Второй Азовский поход завершился полной победой российских сил.\nВзятие Азова позволило присоединить к России Северо-Восточное Приазовье и повлекло за собой цепь мероприятий, направленных на превращение страны в морскую державу. Подняв свой военный престиж, Россия в 1697 году заключила союзные договоры со Священной Римской империей и Венецией, присоединившись тем самым к антитурецкой Священной лиге.\nВпоследствии Пётр I еще дважды посетил крепость: в 1699 (во время Керченского похода) и 1709 году (незадолго до Полтавской баталии). В 1711 году, подписав Прутский мирный договор, он вынужден был вернуть Турции Азов и всё Северо-Восточное Приазовье. Передача города произошла 2 января 1712 года.\nОткрытие памятника Петру I в историческом центре Азова, напротив здания Азовского историко-археологического и палеонтологического музея-заповедника, состоялось 19 июля 1996 года и было приурочено к 300-летию Российского флота. Автор монумента – скульптор О. К. Комов. В работе над памятником также принимали участие скульптор А. Н. Ковальчук, архитекторы Н. И. Комова и В. Т. Фоменко. Бронзовая трёхметровая скульптура императора, отлитая на Мытищинском заводе художественного литья, установлена на постаменте высотой 2 м, выполненном из цельной гранитной глыбы. Молодой Пётр изображён в мундире офицера лейб-гвардии Преображенского полка, с кавалерией и звездой ордена Святого Андрея Первозванного, который он получил в 1703 году, и при шпаге. Правой рукой царь опирается на дуло стоящей рядом мортиры, что напоминает нам о его участии в Азовском походе 1695 года в качестве артиллериста. Задумчивый взгляд Петра устремлен вдаль, его идеализированный образ полон силы и спокойствия. На лицевой стороне постамента в бронзовом рельефном картуше, в обрамлении военных атрибутов помещён лаконичный текст: «Петру I». Выразительный памятник быстро стал визитной карточкой города.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/611/611a3b660e12c696e6f216cfbef2170f.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/ca7/1500_1500_0/ca790303a20bfa0ba0099f5426f1f4b5.JPG"]}