{"id": 1004, "name": "Памятник Петру I (Алексеевская, Волгоградская обл.)", "location": "Волгоградская обл., станица Алексеевская", "type": "Памятник монументального искусства", "status": "", "description": "Топонимическая легенда не имеет реальных оснований. 18 февраля 1690 года, в день, когда родился царевич Алексей Петрович, Пётр I находился в Москве. Более того, весь 1690 год он не покидал столицы, выезжая только в подмосковные сёла, главным образом в Преображенское и Семёновское, где происходили «марсовы потехи».\nНа Дону Пётр I бывал в 1695, 1696, 1709, 1722 годах, однако пребывание его в Прихопёрье и на реке Бузулук, где находится станица Алексеевская, документально не засвидетельствовано.\nОсенью 1707 года казаки Алексеевского городка выступили против поисков и переписи беглых крестьян в их станице и оказались среди главных зачинщиков восстания, которое возглавил войсковой атаман донских казаков Кондратий Булавин: «А збор у них изменников будет срок Михайлов день, съезжаться в Алексеевской станице». После подавления восстания в 1708 году казаки Алексеевского городка принесли государю повинную и «целовали крест <…> на том, что им впредь не бунтовать и народ к бунту и к возмущению не прельщать».\nДо 1858 года Алексеевский городок был центром Хопёрского округа Области Войска Донского. Во главе округа с 1835 года стоял назначенный атаман. По состоянию на 1918 год – станица Алексеевская Алексеевского юрта Хопёрского округа Области Войска Донского. В юрт входило 19 хуторов.\n10 октября 2007 года (ровно через триста лет после начала Булавинского восстания) на главной площади станицы, около здания районной администрации при большом стечении народа был открыт памятник Петру I.\nБронзовая в полный рост фигура царя, облачённого в мундир преображенца, с лентой и звездой Андрея Первозванного, держащего в руках казацкую саблю, установлена на невысоком бетонном постаменте. На бронзовом рельефном картуше, размещённом на лицевой стороне постамента, начертаны слова, по преданию, произнесённые Петром: «…”Быть посему. Назвать сей град Алексеевым”. Легенда о Петре». Скульптура запечатлела легендарный момент, когда царь, приняв от жителей станицы саблю, был посвящён в казаки.\nАвторами монумента являются волгоградские скульпторы А. К. Еременко, В. А. Жуков, П. Г. Солодков. Фигура Петра I высотой 2,82 м выполнена из металлопластика на металлическом каркасе. Высота постамента — 1,4 м.\nВ действительности, отношения между Петром I и казачеством, в частности, донским, были далеки от идиллических. Петровская эпоха была переломной для «вольных» казачьих сообществ и казачества в целом. Решительные преобразования Петра, ограничение свободы и прав казаков, розыск беглых вызвали сильные волнения на Дону, вылившиеся в восстание под предводительством Кондратия Булавина, подавление которого сопровождалось уничтожением казацких городков и возвращением беглых крестьян их владельцам. Атаманы и старшины стали назначаться правительством, казачество в значительной степени утратило свою независимость.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/322/32236177d571aed022b331c527188384.jpg"]}