{"id": 1006, "name": "Памятник Петру I (Астрахань)", "location": "г. Астрахань, пр. Анатолия Гужвина", "type": "Памятник монументального искусства", "status": "", "description": "Памятник поставлен в створе проспекта Гужвина, выход которого к набережной Волги обрамлён современными зданиями. Бронзовая фигура Петра I обращена лицом к Волге. На гранитном постаменте под рельефным изображением государственного герба России надпись «Пётр Великий». У основания памятника на невысоком стилобате расположены четыре стилизованных под старину якоря. На бронзовой плите с гранитным основанием размещён фрагмент текста петровского указа от 22 ноября 1717 года об учреждении Астраханской губернии: «…Нижегородской губернии быть с Казанской по-прежнему, а Астраханской быть особо; а к Астрахани города Симбирск, Сызранск, Кашкар, Саратов, Петровской, Дмитриевской, Царицын, Чёрной Яр, Красной Яр, Гурьев, что на Яике, Терек…».\nПамятник создан скульптором А. Д. Ковальчуком и архитектором А. И. Федорченко. Художественное решение образа Петра I традиционно и восходит к классической работе М. М. Антокольского. Пётр изображён энергично шагающим, с тростью в слегка отставленной правой руке, со шпагой, в преображенском мундире с лентой и знаками ордена Андрея Первозванного. Астрахань — «ворота на Восток», юго-восточный форпост Российского государства на Каспии — постоянно привлекала внимание Петра I. С первых лет правления он заботился о распространении в крае промышленности и торговли, поручал астраханским воеводам завести селитренные заводы, заниматься разведением тутовых деревьев и виноградников, перевёл в казённое ведомство астраханские рыбные ловли, поощрял торговлю с Персией. Из Астрахани, по воле царя, направлялись экспедиции для изучения берегов Каспийского моря и на разведывание путей на Восток, вплоть до Индии.\nВ 1703 году вид Астрахани был запечатлён и описан голландским художником и путешественником Корнелием де Бруином. Астрахань петровского времени — город с каменным кремлём, Успенский собор которого был виден далеко за пределами города. Вторая линия городских укреплений называлась Белый город, там жила основная масса посадского населения и находились внушительные гостиные дворы — Русский, Индийский, Армянский, Персидский. За стенами города располагались монастыри и слободы.\nВ 1705–1706 годах в Астрахани вспыхнуло стрелецкое восстание. Зачинщиками его стали стрельцы, поддержанные горожанами. На подавление восстания царь послал регулярные войска во главе с генерал-фельдмаршалом Борисом Петровичем Шереметевым (№ 167, 279).\nВыделив в 1717 году новую Астраханскую губернию из состава огромной Казанской, царь поставил во главе её энергичного администратора Артемия Петровича Волынского. Он прибыл в Астрахань в 1720 году, получив инструкцию по различным вопросам, среди которых были заведение аптекарского огорода, разведение виноградных садов, выведение породистых овец и лошадей, введение новых способов засолки осетровых рыб, доставки в столицу экзотических зверей и птиц. Главной же задачей Волынского была военная и дипломатическая подготовка похода против Персии, призванного расширить границы России в западном и южном Прикаспии.\nНаправляясь в Персидский поход, 19 июня 1722 года Пётр I прибыл в Астрахань, которую рассматривал как плацдарм для завоевания западного Прикаспия. При приближении петровской флотилии «кругом с города стреляли из пушек трижды, да солдаты и драгуны беглым огнём из фузей трижды». Волга тогда протекала прямо у стен кремля. На пристани у Никольских ворот кремля Петра I, сошедшего с супругой на берег, встречали губернатор А. П. Волынский, астраханские чиновники и народ. Под звон колоколов император прошёл в Успенский собор, на паперти которого его приветствовал епископ Астраханский и Терский Иоаким с духовенством. После литургии Пётр «изволил быть у архиерея с четверть часа», затем обедал в деревянном дворце губернатора, где для императорской четы были устроены покои.\n21 июня «Их Величества изволили ездить в виноградные сады, где строится новый дом». В Замановском саду, вниз по течению реки Кутум, для императора построили деревянный дворец. В тот же день Пётр «ездил смотреть на место, где жгли мёртвого индейца по их закону». Обычаи жителей индийской общины Астрахани вызывали интерес у императора, мечтавшего проложить прямые пути до Индии. Через три дня Пётр ездил смотреть, как, по индийскому обычаю, развевали пепел того же индийца. В другой раз, уже в конце своего пребывания в Астрахани, царь наблюдал, как татары-шииты, «воспоминая убийства Хусейна и Асейна [Хасана] <…> резались ножами».\n25 июня Пётр отмечал 40-летие восшествия на престол, для чего «после обедни стреляли со всего города из пушек и потом с судна Его Величества, а потом с других судов, и кушали на судне». Большой праздник был устроен 27 июня, в годовщину Полтавской победы: «Их величества были у обедни в городе в соборной церкви, а после обедни был благодарной молебен перед строем; во время молебного пения Его Величество изволил стоять в строю перед Преображенскою гвардиею <…> яко полковник. И, по отпетии молебна, стреляли кругом города из пушек, а потом с судов; после судов стреляли из 17-ти пушек, которые поставлены были на площади, и потом всем строем палили беглым огнём; и таким образом трижды стреляно. И кушали в доме губернаторском, где трактовали всех офицеров». 29 июня Пётр праздновал свои именины. Опять было торжественное богослужение в соборе, а потом палили из пушек и из ружей «беглым огнём».\nПётр интересовался делами губернской канцелярии, состоянием промышленности (производством шёлка, селитры, рыбными промыслами), торговли и просвещения, природными богатствами края. Однако главной заботой оставалась подготовка предстоящего Персидского похода. После прибытия в город генерал-адмирала графа Фёдора Матвеевича Апраксина Пётр провёл военный совет с генералитетом. Дмитрий Кантемир сочинил текст манифеста к кавказским народам о причинах похода, напечатанный в Астрахани на татарском, турецком и персидском языках. 18 июля 1722 года во главе пехотных войск численностью 21.495 человек Пётр отплыл из Астрахани в Каспийское море. Регулярная конница и казаки двигались по берегу Каспийского моря.\nПосле взятия Дербента Пётр I вернулся в Астрахань 4 октября и пробыл здесь ещё месяц. 11 октября в Успенском соборе был совершён торжественный молебен по случаю годовщины взятия Нотебурга. 21 октября император с императрицей были на ассамблее у губернатора Артемия Волынского. В конце октября Пётр побывал на учугах в Иванчуге, Уваре и Камызяке «для смотрения рыбной ловли».\nПеред отъездом Пётр дал указания губернатору по строительству верфи на реке Кутум, по подготовке к будущей кампании против Персии (готовить корабли, сделать пристань и провиантские амбары на острове в Четыре Бугра, содержать в порядке фарватер, «купить до двух тысяч верблюдов да пятьсот пар быков тяглых и к ним сделать пятьсот телег или арб»). 4 ноября Пётр в последний раз слушал обедню в Успенском соборе и обедал у губернатора. 5 ноября 1722 года «Их Величества на галере из Астрахани восприяли путь свой к Царицыну».\nС 1874 года в городе действовало Петровское общество исследователей Астраханского края. В 1897 году открыт Астраханский Петровский музей, основными экспонатами которого были петровские реликвии. Центральное место занимала украшенная резьбой плезир-яхта, на которой Пётр осматривал астраханские достопримечательности, и петровская шестивёсельная лодка-верейка. Имелись предметы корабельной оснастки, оружие петровского времени, хрустальный бокал и серебряный ковш, которые связывали с пребыванием царя в Астрахани.\nВ 1917 году музей был реорганизован в краеведческий, а в 1938 объединён с историко-революционным музеем. Сейчас это Астраханский государственный объединённый историко-архитектурный музей-заповедник. К настоящему времени большинство петровских реликвий утрачено, уцелела доска бортового оснащения плезир-яхты, украшенная затейливым орнаментом из листьев и гроздьев винограда.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0a1/0a17b23112441089a91d473e9f9d1bca.jpg"]}