{"id": 1008, "name": "Памятник Петру I (Великий Новгород)", "location": "г. Великий Новгород, наб. р. Гзень", "type": "Памятник монументального искусства", "status": "", "description": "В начале Северной войны по приказу Петра I были усилены городские крепостные сооружения Новгорода. В битве под Полтавой царь, по некоторым сведениям, командовал батальоном Новгородского полка.\nС другой стороны, в результате петровских реформ и после основания в 1703 году Санкт-Петербурга Новгород перестал быть крупнейшим городом Северо-Запада России, в значительной степени утратил значение важного духовного центра и начал неуклонно превращаться в провинциальный город на пути между двумя столицами.\nТем не менее 9 июня 2009 года – в день празднования 300-летия Полтавской битвы и в День рождения (по старому стилю) Петра I в Великом Новгороде был торжественно открыт памятник императору. Идея его установки принадлежит новгородскому губернатору С. Г. Митину. Скульптура создавалась по заказу завода «Эллипс» (г. Сольцы Новгородской области, где бывал царь) и является даром Новгороду от Солецкого района.\nАвтор бронзовой фигуры Петра I – московский скульптор А. С. Пшерацкий. Архитектурная часть памятника принадлежит Ю. M. Романенко. Общая высота монумента 3 м 90 см, гранитного постамента – 1 м 20 см.\nФигура Петра I выполнена в реалистической манере. Царь изображён в мундире офицера Преображенского полка с лентой и знаками ордена Андрея Первозванного. Выражение лица и фигура царя передают его энергию и решительность. Левой рукой Пётр сжимает шпагу, правой – опирается на колесо. Изначально колесо напоминало о пребывании царя в солецкой Колёсной слободе, где традиционно изготавливались тележные колёса и пушечные лафеты. Сейчас этот атрибут ассоциируется скорее с корабельным штурвалом или «колесом истории». На постаменте лаконичная надпись «Пётр I»\nПамятник установлен в сквере на набережной реки Гзени на линии Большой Санкт-Петербургской улицы, которая сформировалась в период правления Петра I. Неподалеку отсюда в XVIII веке располагался завод по производству парусины. Монумент занял место памятного знака жертвам политических репрессий, который перенесли в сквер у здания Государственного архива Новгородской области.\nФигура Петра I дважды повторена и на памятнике, воздвигнутом в Новгороде в 1862 году в дни празднования тысячелетия российской государственности. В 2012 году в Новгороде установлены стелы (элементы мемориала «Город воинской славы», барельефы которых рассказывают, помимо прочего, об участии Новгорода и новгородцев в Северной войне.\nВеликий Новгород в эпоху петровских преобразований. Конец XVII – начало XVIII в. / cост. Е. В. Анисимов, Т. А. Базарова, Н. Ю. Болотина. Великий Новгород, 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/22d/22d4f6fca0af98f7687ced70e504e72a.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/361/1500_1500_0/361f2b8afc232a3221d45b5b92a4f40a.JPG"]}