{"id": 1009, "name": "Памятник Петру I (Владивосток)", "location": "Владивосток, Сахалинская ул., 3В", "type": "Памятник монументального искусства", "status": "", "description": "22 февраля 2002 года во Владивостоке, на территории Военного института Дальневосточного государственного технического университета им. В. В. Куйбышева, состоялось торжественное открытие памятника основателю российского флота Петру I. В церемонии, проходившей в рамках празднования Дня защитника Отечества, приняли участие руководители администрации Приморского края и Владивостока, командование Тихоокеанского флота, ветераны Вооружённых сил.\nАвтор памятника — приморский скульптор Г. Ф. Шароглазов. Бюст Петра I из тонированного полимер-бетона установлен на постаменте высотой 1,8 м, облицованном плитками серого мрамора. На лицевой стороне постамента выбиты слова «”Флоту быть” Пётр I». Это неточная цитата из указа Боярской Думы от 30 октября 1696 года. По настоянию Петра I Дума приняла постановление: «Морским судам быть». Это решение положило начало строительству российского регулярного флота. С 1996 года, согласно приказу Главнокомандующего Военно-морским флотом, 30 октября празднуется как День моряка-надводника.\nГород, основанный в 1860 году как военный пост «Владивосток», в 1871 году стал главной базой Сибирской военной флотилии. Город-порт расположен на берегу залива, названного в честь первого российского императора. Наименование залив получил в 1859 году, когда генерал-губернатор Восточной Сибири граф Николай Николаевич Муравьёв-Амурский обследовал крупнейший залив Приморья и дал ему имя Петра Великого.\nВ настоящее время во Владивостоке находится Штаб Тихоокеанского флота, датой создания которого принято считать 21 мая 1731 года. В 1992 году улице Первого Мая во Владивостоке было возвращено имя Петра Великого, данное ей в 1909 году во время празднования 200-летия Полтавской битвы.\nБюст является единственным памятником Петру I на Дальнем Востоке.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/394/394c1beef9f03edda48fc03def494cd0.jpg"]}