{"id": 1011, "name": "Памятник Петру I (Воронеж)", "location": "Воронеж, Петровский сквер", "type": "Памятник монументального искусства", "status": "", "description": "Замысел сооружения памятника Петру появился в Воронеже в 1834 году. Предполагалось выкупить у частных лиц находившееся на острове здание цейхгауза, в одной из комнат собрать личные вещи царя и отделать её «во вкусе того времени». В этом же здании планировалось осветить домовую церковь свт. Митрофана Воронежского, а на берегу реки Воронеж, напротив цейхгауза, поставить обелиск в память Петра.\nПроект, представленный воронежским губернатором Дмитрием Никитичем Бегичевым, император Николай I утвердил, повелев собрать средства с жителей губернии. Собранных средств, однако, на исполнение проекта не хватило. В 1857 году губернатором Николаем Петровичем Синельниковым было возобновлено ходатайство об открытии памятника Петру. На этот раз решили устроить сквер на главной улице города и в нем установить бронзовую статую царя.\nПервоначальный проект памятника выполнил архитектор Д. И. Гримм. Планировку площади и рисунок пьедестала сделал архитектор А. А. Кюи, скульптуру изваял А. Е. Шварц. Работа над памятником началась в 1859 году. Статую отлили в Петербурге на «гальванопластическом заведении Генке, Плеске и Морана», пьедестал изготовили из красного гранита, месторождение которого было открыто на Дону, под городом Павловском.\nМонумент открыли 30 августа 1860 года. Это был первый памятник в Воронеже. На пьедестале из накладных бронзовых букв выполнены надписи: «Императору Петру Великому. 1860» (на лицевой стороне) и «Воронежские дворяне и граждане» (на противоположной стороне). В 1918 году текст был сбит (кроме имени «Пётр»). Надписи восстановлены в 2003 году.\nВ 1942 году, во время оккупации правобережной части Воронежа, статуя Петра была снята и увезена немцами на переплавку.\n10 января 1956 года на прежнем пьедестале был установлен новый монумент, выполненный по проекту московского скульптора Н. П. Гаврилова с соблюдением прежней композиции. В 2005 году позади памятника сооружён торгово-развлекательный комплекс «Петровский пассаж» (ул. 20-летия ВЛКСМ, 54), который закрыл памятник со стороны водохранилища.\nАдмиралтейский остров, на котором стоял петровский цейхгауз (разрушен в 1943 году), был затоплен при строительстве в 1972 году Воронежского водохранилища. На намытом против Успенской церкви новом острове, носящем теперь имя Петровского, 12 июня 2002 года, по случаю празднования 330-летия со дня рождения Петра I, ветераны флота установили дубовый поклонный крест, освящённый клиром Успенской (Адмиралтейской) церкви.\nИсторико-культурное наследие Воронежа. Воронеж, 2000. С. 353–354.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/036/0366e41c825145b03e9c17cfd8b78a46.jpg"]}