{"id": 1012, "name": "Памятник Петру I (Выборг, Ленинградская обл.)", "location": "Ленинградская область, г. Выборг, Петровская горка", "type": "Памятник монументального искусства", "status": "", "description": "Место памятника символично: именно с этой стороны осаждавшие Выборг в 1710 году русские войска обходным манёвром штурмовали замок. Для постамента выборгского памятника в каменоломне Вахкалахти был вырублен монолит розового гранита высотой 3,5 м, доставленный на место установки в мае 1910 года. Торжественное открытие монумента состоялось 14 июня 1910 года.\nОдновременно с открытием памятника Петру состоялась закладка православного Петропавловского собора на Петровской горке (построен не был, в 1932 году на его фундаменте возведено здание окружного архива по проекту У. Ульберга).\nПамятник простоял на постаменте меньше десяти лет. Когда весной 1918 года финляндская армия заняла Выборг, бронзового Петра сбросили на землю. Предполагалось увезти статую в Германию на переплавку, для чего её вначале отправили в Хельсинки. Однако через некоторое время скульптуру вернули обратно в Выборг, где установили в вестибюле историко-этнографического музея на Ратушной площади.\nКогда в начале 1930-х на бастионе Панцерлакс была построена школа искусств с музеем по проекту У. Ульберга, статую перевезли туда. К 10-летию провозглашения независимости Финляндии на постаменте сверженного памятника Петру был установлен Памятник Независимости: гранитный лев, держащий щит с гербом страны.\nВесной 1940 года в ходе Советско-финской войны Выборг заняли советские войска. Памятник Независимости был немедленно разрушен, и на временный постамент водрузили статую Петра. На этот раз она простояла до августа 1941 года, когда её опять сбросили, в присутствии президента Финляндии Р. Рюти и маршала К. Г. Маннергейма. Голова скульптуры, отливавшаяся отдельно, при падении отделилась от туловища, но избежала переплавки и сохранялась в кабинете тогдашнего мэра города.\nТретье открытие памятника Петру I произошло в августе 1954 года. Сильно повреждённая скульптура была реставрирована на ленинградском заводе художественного литья «Монументскульптура». Для памятника был изготовлен новый гранитный постамент, несколько выше первоначального, по проекту архитектора А. А. Драги. Охраняется государством как памятник федерального значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/879/8794a6b06f39eb30c41ecc06d1ce5866.jpg", "http://petersmonuments.ru/upload/iblock/5f7/5f7c6d44898808685c1f78f0c9c200fa.jpg", "http://petersmonuments.ru/upload/iblock/4e7/4e79be5ddaf6e9bf99142cab51ffbe09.jpg", "http://petersmonuments.ru/upload/iblock/d45/d45064d181f9a6a4d86f82da4a93c753.jpg"]}