{"id": 1013, "name": "Памятник Петру I (Вышний Волочек, Тверская обл.)", "location": "г. Вышний Волочёк, Казанский пр.", "type": "Памятник монументального искусства", "status": "", "description": "Пётр I, по меньшей мере, трижды бывал в Вышнем Волочке. 28 августа 1700 года проездом из Твери в Новгород царь ночью проследовал через Вышний Волочёк, где менял лошадей. 18 декабря 1717 года по пути из Санкт-Петербурга в Москву Пётр в Вышнем Волочке наблюдал строительство эверсов (тип судна). 27 февраля 1723 года, направляясь из Москвы в Новгород, император сделал остановку в Вышнем Волочке, «тут изволил смотреть каналов и мельниц и протчаго строения у Сердюкова и был до вечера». Возможно, Пётр ещё не раз навещал Сердюкова, когда проездом бывал в Вышнем Волочке.\n\nБронзовый бюст Петра I (погрудный обрез) представляет монарха молодым военачальником с волевым лицом и твердым взглядом. Государь изображён облачённым в воинские доспехи, плащ-накидку, с лентой ордена Андрея Первозванного, перекинутой через правое плечо, с непокрытой головой; шею его обрамляет пышное ниспадающее жабо. На левом переднем крыле наплечника –рельефное изображение Георгия Победоносца, поражающего змея. Бюст покоится на постаменте, облицованном полированным серым гранитом. На небольшой латунной плакетке, размещённой на лицевой стороне постамента, сделана надпись: «Петру Великому – создателю Вышневолоцкой водной системы».\n\nДействительно, монарху принадлежала идея строительства Вышневолоцкой водной системы – комплекса гидротехнических сооружений для создания водного пути от Волги к Балтийскому морю. В 1703 году Пётр издал указ о строительстве канала между Цной и Тверцой, положивший начало созданию новой водной коммуникации. Идею Петра воплотил в жизнь гидротехник-самоучка Михаил Иванович Сердюков. Памятник Петру I и М. И. Сердюкову – создателям Вышневолоцкой водной системы, также работы скульптора Ю. В. Злоти, установлен в Вышнем Волочке в 2006 году перед зданием железнодорожного вокзала.\n\nПамятник «в назидание современному чиновничеству» (по выражению его создателя) установлен перед зданием городской администрации.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d6c/d6cb5e55f8dc1e74f55326d378eac342.jpg"]}