{"id": 1015, "name": "Памятник Петру I (Димитровград, Ульяновская обл.)", "location": "г. Димитровград, Свирская ул., 2б", "type": "Памятник монументального искусства", "status": "", "description": "В 1708 году в результате административной реформы Петра I была создана Казанская губерния, в которую в составе Симбирского воеводства вошёл и Мелекесс. В 1717 году Симбирское воеводство было включено в Астраханскую губернию, образованную в 1717 году.\nВ начале XVIII века по берегам реки Мелекесс начали строить винокурни, занимавшиеся производством хлебного спирта. Так, в 1706 году симбирский купец Осип Твердышев построил в Мелекессе винокуренный завод, который в 1710 году стал казённым. Продукция предприятия использовалась российской армией и флотом, в медицине и при производстве моющих средств. В 1716 году Пётр I ввёл в России свободу винокурения, а винокурни обложил пошлиной.\nВслед за казённым в Мелекессе со временем появилось ещё несколько винокуренных заводов, принадлежавших местным купцам. В 1767 году все мелекесские винокуренные заводы перешли в ведение государства и были объединены. Казённый винокуренный завод просуществовал до 1847 года и был закрыт в связи с ростом цен на хлеб и большими затратами на его содержание и реконструкцию.\nВ 1877 году указом Александра II село Мелекесский завод Ставропольского уезда Самарской губернии было переименовано в посад Мелекесс. В 1926 году населённый пункт получил статус города, в 1943-м вошёл в состав Ульяновской области, в 1972-м переименован в честь деятеля Коминтерна и Болгарской коммунистической партии Георгия Димитрова.\nВ Первомайском районе города, рядом с кафе «Монарх» в начале 2000-х годов установлен бюст Петра I, вероятно, ввиду названия заведения общественного питания и, может быть, в память об основании города в петровскую эпоху. Его автор – ульяновский скульптор О. А. Клюев. Бюст (оплечный срез) изображает царя с непокрытой головой, облачённым в наглухо застёгнутый мундир, с перекинутой через плечо епанчой. На подставке бюста помещена лаконичная надпись «Петр I». Постамент облицован каменными полированными плитками светло-розового цвета.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f8c/f8c14296f8422af95215b98459b2fe48.jpg"]}