{"id": 1020, "name": "Памятник Петру I (Лодейное поле, Ленинградская обл.)", "location": "Лодейнопольский р-н, г. Лодейное Поле, пр. Урицкого", "type": "Памятник монументального искусства", "status": "", "description": "Памятник воздвигнут на берегу Свири на том месте, где, по преданию, находился домик, в котором царь останавливался во время поездок на Олонецкую верфь. Об этом рассказывает надпись на чугунной доске в основании обелиска: «На этом месте находился дом, в котором жил Пётр I при закладке в 1703 году местной Олонецкой судоверфи. Памятник сооружён в 1832 году».\nПристань на реке Свирь существовала издавна, когда эти земли входили в состав Обонежского ряда Новгородской вечевой республики. В середине февраля 1703 года князь А. Д. Меншиков ездил на Свирь и, осмотрев её берега, пришёл к выводу о необходимости строить там верфь. В 1703 году по воле Петра I началось устройство «Лодейной пристани», или «Лодатного поля» – судостроительной верфи, получившей название Олонецкой. К этой верфи были приписаны города Пошехонье, Белоозеро, Каргополь, откуда в течение 1703 года прибыло до 10 тысяч человек. Работами руководили опытные корабельные мастера специалисты из Голландии и Дании. Лодейное Поле с полным основанием можно считать родиной Балтийского флота.\nПосле освящения крепости Санкт-Петербург 29 июня и сражения с отрядом шведского генерала Абрахама Кронгиорта у реки Сестры, состоявшегося 7 июля 1703 года, Пётр из «новозастроенной крепости» поехал в Лодейное Поле, где заложил шесть фрегатов и девять шняв. 15 августа на верфь прибыл князь А. Д. Меншиков, в честь которого был спущен на воду флейт «Велком». 22 августа со стапелей Олонецкой верфи сошёл первый российский фрегат «Штандарт» и началось его оснащение. 8 сентября царь в сопровождении шести судов вышел на нём из Лодейного Поля в Санкт-Петербург. За годы Северной войны на верфи в Лодейном Поле было сооружено более 100 судов. В 1785 году поселения вокруг верфи были объединены в город Лодейное Поле.\nОлонецкая верфь существовала 128 лет. Среди строившихся на ней кораблей – шлюп «Диана», на котором В. М. Головнин прошёл в 1807–1809 годах из Кронштадта на Камчатку; шлюп «Мирный», на котором М. П. Лазарев совершил в 1819–1821 годах кругосветную экспедицию совместно с Ф. Ф. Беллинсгаузеном, в ходе которой была открыта Антарктида.\nАвторы проекта обелиска в Лодейном Поле не установлены; возможно, это работа архитектора А. П. Брюллова, которому приписывается авторство проекта лодейнопольской церкви апп. Петра и Павла. Этот однокупольный храм со строгим классическим портиком был завершён строительством в 1843 году. Памятник-обелиск Петру I находился рядом с папертью церкви. В советское время храм был закрыт и в 1960-е годы окончательно разрушен. Обелиск, лишённый орла, уцелел, и в начале XXI века был реставрирован. С 1974 года охраняется государством как памятник федерального значения.\nК 300-летию основания Олонецкой верфи в 2002–2003 годах по инициативе местного краеведческого музея в городе установлены два памятных знака: речной якорь на постаменте с надписью «Здесь со стапелей Олонецкой “Лодейнопольской” судоверфи в 1703 году 22 августа был спущен на воду фрегат “Штандарт” – первенец Балтийского флота» и стела с надписью «300 лет городу Лодейное Поле».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/30a/30ade402ae2d4cfad2783f7841c72e65.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c01/1500_1500_0/c01f492bb943b7ec9c077993668b35cc.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b73/1500_1500_0/b7300b57136658f77a139b420905d06e.jpg"]}