{"id": 1023, "name": "Памятник Петру I (Махачкала)", "location": "Республика Дагестан, г. Махачкала, пл. Петра I", "type": "Памятник монументального искусства", "status": "", "description": "Бронзовый бюст (оплечный срез) высотой 1,5 м установлен на гранитном двухметровом постаменте цилиндрической формы. Бюст отлит в Санкт-Петербурге. Его автор – петербургский скульптор Винера Завиевна Абдуллина –создала образ молодого сильного и грозного правителя. Пётр I предстаёт облачённым в воинские доспехи, с открытой головой. На лицевой стороне постамента размещена лаконичная надпись «ПЁТР I». На каменной плите, лежащей «ковром» на ступенях, которые ведут к стоящему на возвышении памятнику, выбит текст: «От благодарного дагестанского народа основателю города Порт-Петровск».\nПорт-Петровск основан в 1844 году как русское военное укрепление Петровское, которое среди горцев известно под кумыкским (один из языков Дагестана) названием Анжи-Кала («мучная» или «глинобитная крепость»). В 1857 году Александр II утвердил «Положение об управлении портового города Петровска, учреждаемого при Петровской крепости на северо-западном берегу Каспийского моря». Своё название город получил в память о том, что во время Персидского похода в 1722 году на этом месте стояли лагерем войска Петра I.\nПо легенде, Пётр I, отслужив в лагере литургию в походной церкви Преображенского полка, положил возле неё камень и приказал сделать то же своим воинам. Вырос холм, который и считается местом, где позднее был основан Порт-Петровск. По городскому преданию, лагерь Петра I находился на холме Анжи-Арка, в черте современного города, рядом с маяком, который называется «старым», хотя сооружён в 1966 году, правда, на месте старого, постройки 1852 года.\nПоход русских армии и флота во главе с Петром I в принадлежавшие Персии (совр. Иран) Северный Азербайджан и Дагестан был предпринят в 1722–1723 годах. 15 августа 1722 года русские войска по пути к Дербенту подошли к аулу Тарки – резиденции шамхала (титул правителя кумыков в Дагестане) Адиль-Гирея – и стали лагерем в 5 км от неё. Во время кампании шамхал оказывал важные услуги по доставке русскому войску продовольствия и перевозочных средств.\nПо окончании успешной для России военной кампании в Санкт-Петербурге был заключён мирный договор, по условиям которого к России отходили Прикаспийские области. В Персии договор так и не был ратифицирован. Однако результаты Персидского похода были закреплены Константинопольским договором 1724 года. Но еще почти сто лет длилась борьба между Россией, Ираном и Турцией за господство на Кавказе. В 1813 году по Гюлистанскому мирному договору Турция и Персия отказались от своих претензий на Дагестан.\nВ 1921 году город переименован в честь дагестанского революционера Магомеда-Али Дахадаева (псевдоним – Махач).\nУстановка памятника Петру I в Махачкале вызывает у части его жителей, считающей поход Петра I нашествием и оккупацией, отрицательную реакцию. Пётр I в действительности не является основателем города, так как прибыл на территорию, где уже было поселение. И укрепление, и город появились позднее. С открытием памятника проспект Ильмутдина Насрутдинова, председателя одного из местных колхозов, был переименован в проспект имени Петра I, что также вызывает неудовольствие горожан-кумыков.\nВ 2007 году Геральдический совет при Президенте РФ зарегистрировал герб Махачкалы, в который – в честь исторического названия города – включено вензелевое имя Петра I.\nРусско-дагестанские отношения в XVII – первой четверти XVIII в.: Документы и материалы. Махачкала, 1958.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cc4/cc460036a7d56d790002bc94a20b4138.jpg"]}