{"id": 1025, "name": "Памятник Петру I (Новая Ладога, Ленинградская обл.)", "location": "Ленинградская область, Волховский р-н, г. Новая Ладога, пр. Карла Маркса", "type": "Памятник монументального искусства", "status": "", "description": "Новая Ладога находится в устье реки Волхов, впадающей в Ладожское озеро. Здесь с конца XV века располагался Николо-Медведский монастырь, который к середине XVII века пришёл в упадок и в 1653 году был приписан к Саввино-Сторожевскому монастырю.\nВ 1702 году, возвращаясь из Архангельска в Санкт-Петербург после стремительного марша от пристани Нюхча на Белом море к Повенцу на Ладожском озере, царь с караваном судов 2 сентября вошёл в устье реки Свирь, откуда посуху, через Ладогу, направился к Нотебургу. Возможно, то время, что «противные ветры» удерживали суда на Свири, Пётр употребил на осмотр Николо-Медведского монастыря и повелел усилить его территорию земляными валами. Во всяком случае, упразднение обители в 1704 году с переводом монастырской братии в Иоанновский монастырь в Старой Ладоге принято связывать с началом строительства укреплений в Николо-Медведском монастыре по приказу царя. Год упразднения монастыря считается, таким образом, годом основания нового поселения рядом со строившейся крепостью. Документально подтверждается остановка каравана судов с Петром на борту «против Сторожевского Николаевского монастыря» и опять «из-за противного ветра» и «великой непогоды» 7 октября 1704 года, когда караван направлялся с Олонецкой верфи в Санкт-Петербург.\nМесто для установки бюста символично: пересечение главной магистрали города – Николаевского проспекта (в советское время переименованного в проспект Карла Маркса), идущего от въезда в город к древнейшему Никольскому собору, и старого Петровского канала, представляющего в настоящее время заросшую протоку. Памятник установлен на газоне, рядом с берёзовой аллеей.\nБронзовый бюст (погрудный обрез) представляет Петра с открытой головой, без парика, в латах, с повязанным вокруг шеи шарфом и в плаще. Бюст установлен на профилированный постамент из светлого песчаника. На лицевой стороне, на карнизной плите постамента, вырублены слова: «Новой Ладоге быть. Указ Петра I 26.08.1704». Ниже, на постаменте текст: «Основателю города от благодарных потомков. Единая Россия. 26.08.2004». Автор бюста – петербургский скульптор Б. А. Петров.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/87d/87d1c58fceb8ad1791ccb5b6fe77ee91.jpg"]}