{"id": 1027, "name": "Памятник Петру I (Орск, Оренбургская обл.)", "location": "Оренбургская обл., г. Орск, ул. Макаренко, 17а", "type": "Памятник монументального искусства", "status": "", "description": "Орск основан на левом берегу реки Яик при впадении в неё речки Орь 15 августа 1735 года экспедицией (с 1737 года – Оренбургская комиссия) под руководством учёного-географа Ивана Кирилловича Кирилова как крепость для защиты от кочевников. Первоначально именовавшаяся Оренбургом, крепость положила начало организации пограничной линии укреплений по реке Яику.\nВ 1741 году крепость переименована в Орскую, при этом Оренбург был перенесён ниже по течению Яика. В 1738 году неподалёку от Орской крепости новый начальник Оренбургской комиссии Василий Никитич Татищев построил Mеновой двор для торговли российских и восточных купцов. В 1861 году Орская крепость преобразована в станицу Оренбургского казачьего войска. В 1865 году Орск получил статус города и уездного центра Оренбургской губернии. В настоящее время Орск – город областного подчинения в Оренбургской области.\n15 августа 2012 года во дворе орской средней общеобразовательной школы № 27, на базе которой проводит занятия Морской клуб, состоялось торжественное открытие бюста Петра I, приуроченное к празднованию Дня города. Памятник является подарком клубу руководителей проекта «Аллея российской славы» за успехи в патриотическом воспитании и профессиональной ориентации молодёжи. Мастерская инициатора проекта М. Л. Сердюкова сотрудничает со скульпторами из разных городов и изготовляет скульптуры и бюсты выдающихся россиян из мрамора, бронзы и окрашенного под бронзу железобетона.\nАвтор установленного в Орске памятника Петру I нигде не указан. Однако похожие (или идентичные) бюсты в рамках той же программы были установлены и в других населённых пунктах России. Их автор – член союза художников РФ ростовский скульптор А. М. Михайлович Дементьев. Орский бюст Петра I покоится на высоком строгом постаменте из гранита красного цвета, на лицевой стороне которого закреплена доска из чёрного мрамора с текстом: «Пётр I Великий / основатель флота России / «Морским судам быть…» / 30.10.1696» (дата сенатского указа, процитированного на плакетке, дана по новому стилю).\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/489/489b8f0fcfe979e9f84566e600021869.jpg"]}