{"id": 1029, "name": "Памятник Петру I (Петровск, Саратовская обл.)", "location": "г. Петровск, Привокзальная пл.", "type": "Памятник монументального искусства", "status": "", "description": "Расположенный в верховьях реки Медведицы (левый приток реки Дон) город Петровск был основан как крепость в начале царствования Петра I и назван в честь его небесного покровителя. Одновременно на реке Хопёр (левый приток Дона) была основана крепость Павловск — современный город Борисоглебск; таким образом были почтены оба первоверховных апостола — Пётр и Павел. Строительство крепости свидетельствует об интересе правительства к освоению юго-восточных земель и защите их от набегов крымских и кубанских татар и «воровских» казаков.\nУказ о строительстве крепости был дан во время пребывания царя в Великом посольстве 15 ноября 1697 года из Приказа Казанского дворца и из Алатыря от думного дворянина Степана Богдановича Ловчикова. Закладка нового поселения состоялась в 1698 году, строительство продолжалось и на следующий год.\nКрепость на левом берегу Медведицы была срублена из дубовых брёвен «в две стены вышиною 8 аршин 2 четверти», с восемью башнями, из которых две были проездными. На её территории была заложена соборная церковь апп. Петра и Павла. Выросшие рядом солдатские слободы обнесли валом. На жительство в новую крепость перевели пахотных солдат с Пензенской и Симбирской сторожевых линий.\nВ начале XVIII века жителям Петровска пришлось отражать набеги кочевников в частности, в 1711 и 1717 годах. В 1709 году отряд петровского воеводы Александра Жмакина разбил остатки войск восставших казаков-булавинцев на реке Медведице.\nСегодня об основателе города напоминает скульптурный памятник, созданный местным художником А. В. Дроздовым как вольная копия с оригинала М. М. Антокольского. Трёхметровая фигура Петра I выполнена методом отливки из мраморной крошки на цементном растворе, тонирована под бронзу. Царь изображён в мундире преображенца, с лентой и знаками ордена Андрея Первозванного, с тростью в правой руке. Постамент в виде усечённой пирамиды высотой 3,6 м облицован керамической плиткой, на накладной табличке надпись: «Пётр I основатель Петровска».\nПамятник установлен 12 июня 1995 года в канун 300-летнего юбилея города. Прежде на этом постаменте находился бюст Карла Маркса, подаренный затем городу Марксу Саратовской области.\nСуществуют необоснованные предания о личном посещении царём Петровска. По одному из них, город был лично основан Петром I, проезжавшим эти места после взятия Азова. По другой легенде, Пётр I посетил Петровск в 1707 году, о чём повествует текст мраморной мемориальной доски, хранящаяся ныне в Петровском краеведческом музее: «Император Пётр I основал город Петровск в 1698 году и посетил его в 1707 г.».\nВ местном Петропавловском соборе до 1872 года хранились семь воинских знамён, алебарда и бердыш петровского времени. После Политехнической выставки в Москве, посвящённой 200-летию со дня рождения Петра, на которой были представлены эти реликвии, их отправили в Артиллерийский музей в Санкт-Петербурге. В петровском краеведческом музее хранится Евангелие, присланное в дар от властей в связи с закладкой крепости. На книге сохранилась надпись, что она дана в 1699 году «ис казны великого государя приказу Казанского дворца в новопостроеннои город Петровскои в соборную церковь святых верховных апостолов Петра и Павла».\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5cf/5cfcfd4317a653522363bee58d0d7ca8.jpg"]}