{"id": 1031, "name": "Памятник Петру I (Приозерск, Ленинградская обл.)", "location": "Ленинградская область, г. Приозерск, Рыночная пл.", "type": "Памятник монументального искусства", "status": "", "description": "Со взятием Кексгольма связано рождение одного из гвардейских полков, который был образован в 1710 году, в 1727 получил название Кексгольмского пехотного полка, а в 1894 стал гвардейским (лейб-гвардии Кексгольмским императора Австрийского полком).\nК 200-летию образования Кексгольмского полка, офицеры и солдаты собрали средства на сооружение в городе памятника-бюста Петра I. Место для памятника было выбрано у алтарной абсиды храма Рождества Богородицы (1847, архитектор Д. И. Висконти). Памятник открыт в 1910 году.\nВ 1918 году Кексгольм отошёл Финляндии. Бронзовый бюст был сброшен с постамента и, по преданию, утоплен в реке Вуокса. Больше полувека на площади перед Рождественской церковью оставался лишь гранитный постамент.\nВ 1969 году на постаменте поместили гипсовый бюст Петра I, выполненный скульптором Б. Карагодом. В январе 1972 года обветшавший бюст был убран, и 30 мая того же года установлен новый бронзовый бюст. Его автором является петербургский скульптор В. Э. Горевой.\nБюст Петра (оплечный обрез) изображает молодого царя, с открытой головой, в мундире с расстёгнутым воротником и шарфом вокруг шеи. Бюст помещён на тонкой профилированной подставке. Постамент памятника – гранитный 4-гранный обелиск на прямоугольном цоколе. На лицевой стороне обелиска – накладной бронзовый щит со старым гербом Кексгольма (в верхнем поле две руки в латах с мечами; в нижнем – журавль с камнем в лапе). На цоколе сохранилась вырубленная в камне надпись (в старой орфографии) со старого памятника: «Петру Великому Лейб-гвардии Кексгольмский Императора Австрийскаго полк. В память 200-летия своего основания и возвращения праотеческой крепости. 1910».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/341/34119a74af76e15a87c25e0e14a09f13.jpg", "http://petersmonuments.ru/upload/iblock/a5a/a5a8ee9e642acafebbe4b5b4ca5b39d6.jpg", "http://petersmonuments.ru/upload/iblock/725/725255fe9f67cbcf060c8e0ebf2c7ba2.jpg"]}