{"id": 1043, "name": "Памятник Петру I в Петропавловской крепости", "location": "Санкт-Петербург, Петропавловская крепость", "type": "Памятник монументального искусства", "status": "", "description": "Бронзовая скульптура Петра I, являющаяся современной интерпретацией знаменитой «Восковой персоны» – скульптурного портрета Петра, созданного в 1725 году К. Б. Растрелли – работа российского и американского художника Михаила Шемякина.\nПроизведение Шемякина не предназначалось для какого-то определённого места и не является памятником в общепринятом понимании этого слова, то есть сооружением, увековечивающим память о выдающемся лице или событии с однозначно положительной оценкой. Образ Петра I принципиально неоднозначен. Голова царя выполнена на основе прижизненной и посмертной восковых масок, снятых Растрелли с лица Петра. Сидящая в кресле фигура, изображённая с нарушением естественных пропорций тела и конечностей, имеет подчеркнуто гротесковый характер.\nШемякин работал над скульптурой восемь лет. Её варианты находятся в поместье художника в городе Клайврек (США, штат Нью-Йорк) и во французском городке Лош (Loches; регион Центр – Долина Луары). Скульптура для Санкт-Петербурга отлита из бронзы фирмой «Polich Tallix Fine Art Foundry» в городе Бикон (США, штат Нью-Йорк) в 1991 году и в том же году скульптор передал её в дар городу. Высота скульптуры 1,9 м, высота постамента 0,36 м.\nМесто для установки памятника на центральной аллее Петропавловской крепости, неподалёку от Петропавловского собора – императорской усыпальницы – было избрано после ряда дискуссий. Скульптура стоит на невысоком гранитном постаменте, выполненном архитекторами В. Б. Бухаевым и А. В. Васильевым. Открытие памятника состоялось 7 июня 1991 года.\nНадпись на бронзовой доске, укреплённой на лицевой стороне постамента, сообщает на русском и английском языках об авторах скульптуры и использовании в работе прижизненной маски Петра, выполненной в 1719 году. На боковой стороне постамента медная табличка с надписью: «Основателю Великого Града Российского Императору Петру Первому от Итальянского Скульптора Карло Растрелли и от Русского Художника Михаила Шемякина 1991 г. Отлита в Америке».\n\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 37.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b18/b188bea7a2bef380f5ec8906229cfa52.jpg", "http://petersmonuments.ru/upload/iblock/5ef/5efacfcee759b5eb59e55f16564d3f15.jpg"]}