{"id": 1049, "name": "Памятник Петру I на площади Петра Великого (Липецк)", "location": "Памятник монументального искусства", "type": "", "status": "", "description": "Монумент, установленный в историческом центре города, представляет собой фигуру Петра I, помещённую на высокий постамент. Царь с непокрытой головой широким, уверенным шагом идет в сторону Нижнего липского завода и реки Воронеж, за его плечами развевается плащ-епанча, в руке он держит свиток.\nНа берегу Воронежа в первой половине XVIII века существовал полигон, где испытывали отлитые на заводах пушки, а выше по течению находилась верфь, где строились струги и другие мелкие суда для доставки «донских отпусков», Азовского похода, а позднее – для отправки продукции Липских заводов в другие города.\nПамятник установлен по инициативе Липецкого областного краеведческого общества, пригласившего для воплощения идеи скульптора В. М. Клыкова. Бронзовая фигура Петра изготовлена на Ремонтно-механическом заводе Новолипецкого металлургического комбината. Высота фигуры – 5,6 м, вес – 27 т. Скульптура состоит из 34 бронзовых элементов, скреплённых между собой резьбовыми соединениями и сваркой. Отливали детали в сталелитейном и старом литейном цехах АО «Новолипецкий металлургический комбинат» литейщики И. З. Алексеев, С. В. Главинский, А. А. Железняков, бригадир слесарей В. М. Мельников. Общий контроль за ходом работ осуществлял главный инженер комбината А. Д. Белянский, техническое руководство – начальник литейного цеха А. И. Лупов, технологический надзор был возложен на главного литейщика Г. В. Смольянинова. Архитектурный проект выполнен липецким архитектором С. А. Сошниковым.\nОвальную колонну 12-метрового постамента, облицованного местным доломитом, украшают российский герб и ростры с фигурами русалок. На переднюю и заднюю стороны цоколя, несущего колонну, положены картуши с надписями-посвящениями, обрамлённые лавровыми венками. Широкие южная и северная стороны цоколя несут барельефы из кованой меди размером 1,6х3,2 м, изображающие приезд Петра I на Липские заводы, царя и его сподвижников за столом у чертежей. Детали, украшающие постамент, выполнены липецким скульптором А. Е. Вагнером.\nПодиум памятника, оформленный большими чугунными ядрами, оградой из цепей и пятирожковыми фонарями, решён в виде стилизованного фортификационного сооружения – крепостного полигона с подпорными стенами вокруг постамента.\nОткрытие памятника состоялось 29 октября 1996 года на площади, носившей имя Карла Маркса. По ходатайству краеведов, в 2004 году она переименована в площадь Петра Великого.\nПамятник Петру I на площади Карла Маркса // Путеводитель по Липецкому краю. Липецк, 2003. С. 21–22.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9df/9df16cbcb08f21e18aca5cfb6aa5bda3.jpg", "http://petersmonuments.ru/upload/iblock/a9e/a9e9bdac81a77c528701eca08cb442eb.jpg", "http://petersmonuments.ru/upload/iblock/316/31691f5f7474893458ee3fdbd60845f1.jpg"]}