{"id": 1050, "name": "Памятник Петру I на Сенатской площади", "location": "Санкт-Петербург, Сенатская площадь", "type": "Памятник монументального искусства", "status": "", "description": "Это первый скульптурный монумент России, торжественно открытый 7 августа 1782 года. Гениальная пластика, композиционное совершенство, символичность местоположения памятника, драматическая история его создания уже больше двух веков вдохновляют художников и поэтов на новые творения. Первое место среди них занимает «петербургская повесть» А. С.  Пушкина, по которой мы называем памятник. «Медному всаднику» посвятили строки Ф. М. Достоевский, А. Белый, А. А. Блок, А. А. Ахматова, В. В. Маяковский; рисунки – А. Н. Бенуа, живопись В. И. Суриков. Этот памятник – одна из ключевых тем «петербургского мифа».\nСразу после восшествия на престол Екатерины II 17 июля 1762 года Сенат постановил воздвигнуть памятник императрице. Однако она отказалась от этой чести, напомнив, что прежде необходимо поставить памятник Петру I. Бронзовая скульптура, выполненная Б. К. Растрелли, была в 1764 осмотрена Екатериной, «не соизволившей его аппробовать».\nПо рекомендации французского философа-просветителя Д. Дидро, своего корреспондента, Екатерина II пригласила в Россию для работы над монументом французского скульптора Э. М.  Фальконе, прибывшего в Санкт-Петербург 15 октября 1766 года.\nФальконе был знаком с «Историей Российской империи при Петре Великом» Вольтера (1759), а также с другими сочинениями о России, и в беседах с Дидро размышлял над художественной трактовкой образа Петра: «Надо показать человечеству <…> творца, законодателя, благодетеля своей страны <…> Мой царь не держит в руке жезла; он простирает свою благодетельную руку над страной, по которой он проносится, он поднимается на эту скалу, которая служит ему основанием, – эмблема трудностей, которые он преодолел».\nОбраз всадника, вздыбившего коня над обрывом скалы, неразрывная связь скульптуры с постаментом – уникальная находка Фальконе, не имеющая аналогов в мире. Вместе с тем работа скульптора опиралась на давнюю европейскую традицию конных монументов, замечательными образцами которых были творения мастеров итальянского Возрождения Верроккьо и Донателло. Всадник на вздыбленном коне появляется в европейской скульптуре позднее; один из первых образцов — статуя Филиппа IV в Мадриде, выполненная в 1640 году скульптором П. Такка по рисунку Д. Веласкеса.\nУже в первой половине 1767 года Фальконе создал малую модель скульптуры, получившую одобрение коронованной заказчицы. 1 февраля 1768 года он приступил к изготовлению большой модели, законченной в июле 1769. Голова Петра, по признанию Фальконе, ему не удавалась, и автором её стала ученица скульптора, 20-летняя М. А Колло. За неполных три года замысел Фальконе воплотился в гипсовой модели, которую оставалось перевести в бронзу.\nОдновременно вёлся поиск места для установки памятника. В 1768 году Екатерина II повелела поставить монумент «на площади между Невы реки, от Адмиралтейства и дома, в коем присутствует Сенат». Это местоположение как нельзя более удачно соответствовало идее Фальконе. Нева, на берегах которой Пётр основал новый город, – основной водный путь, по которому Россия вошла в Европу. Адмиралтейство – символ русского флота, основанного Петром. Сенат – воплощение Законов, разработанных Петром. Знаменательно, что во времена Петра I на этом месте находилась первая деревянная Исаакиевская церковь, освящённая во имя небесного покровителя царя Исаакия Далматского.\nПервоначально предполагалось соорудить постамент памятника из нескольких гранитных камней, поиск которых в окрестностях Петербурга начался летом 1767 года. Нужно было доставить свыше 140 кубических саженей – не только для постамента, но также для фундамента и набережной. Принимавший участие в этих работах крестьянин Семён Вишняков в сентябре 1768 года сообщил, что цельный камень подходящих размеров имеется близ Конной Лахты в 12 верстах от столицы.\n«Гром-камень», с которым связана легенда, будто Пётр поднимался на его вершину, имел высоту 27 футов, длину 44 и ширину 22 фута (примерно 8 х 13 х 7 м). Одновременно с перевозкой камня была начата его обработка. Пришлось изменить его размеры и конфигурацию в соответствии с замыслом скульптора. Перевозка к берегу залива на расстояние в 8 верст, заняла время с 12 марта 1769 года по 27 марта 1770 (из-за слабости грунта везли в основном по зимнему пути). С начала мая 1770 года приступили к сооружению специального судна (прама) для перевозки камня по воде. Проект разработал галерный мастер Г. Корчебников, строили плотники артели Вишнякова. Перевозка камня по воде – от Лахты по заливу и далее по Малой и Большой Неве – продолжалась с 28 августа по 26 сентября 1770 года. Способ перемещения камня на бревенчатой решетке, протаскиваемой по бронзовым шарам, катившимся по медным желобам, был предложен М. Карбури (более известным в России под именем графа Ласкариса), который руководил работами по сооружению памятника. По окончании работ по доставке камня Екатерина II повелела отчеканить памятную медаль c надписью «Дерзновению подобно. Января 1770 года».\nПодготовка к отливке статуи в бронзе велась с 1769 года. Сначала скульптор отказывался от предложения самому провести отливку. После долгих поисков литейщика Фальконе всё же приступил к работе, выбрав себе в помощники артиллерийского литейного мастера Е. Е. Хайлова. Отливку начали 7 августа 1775 года. Произошёл прорыв формы с расплавленным металлом, но благодаря оперативным действиям Хайлова отливку смогли продолжить. Нижняя часть скульптуры была готова, но верхнюю – голову коня, верхнюю часть всадника – пришлось отливать вторично в июле 1777 года.\nДо своего отъезда из Санкт-Петербурга 1 сентября 1778 года Фальконе продолжал работы по чеканке бронзовой статуи. С 1780 года работами по доделке скульптуры и постамента и установкой памятника руководил Ю. М. Фельтен, автор проекта площади у монумента. Фигура змея под копытами коня была моделирована Фальконе, но её отливку в бронзе осуществил скульптор Ф. Г. Гордеев. Надпись накладными бронзовыми литерами на русском и латинском языках была выполнена по тексту, редактированному самой императрицей: с правой стороны – «PETRO PRIMO / CATHARINA SECUNDA / MDCCLXXXII», c левой стороны – «ПЕТРУ ПЕРЬВОМУ / ЕКАТЕРИНА ВТОРАЯ / лѣта 1782».\nТоржественное открытие памятника в присутствии императрицы состоялось 7 августа 1782 года, в день 100-летия вступления Петра I на русский престол. Фальконе на празднике не пригласили, но послали золотую и серебряную медали, отчеканенные в память о торжестве.\nДальнейшая судьба монумента неотделима от истории Санкт-Петербурга. Около него происходили церемонии, связанные с юбилеями города в 1803, 1903 и 2003 годах. Памятник «видел» восстание декабристов на Сенатской площади. В годы героической обороны Ленинграда «Медный всадник» был бережно укрыт. Крупные реставрационные работы на уникальной скульптуре проводились в 1909 и 1976 годах. Перед 300-летием Санкт-Петербурга памятник – объект культурного наследия федерального значения –очистили от патины скульптуру; вокруг монумента установили невысокую ограду.\nС памятником связана легенда, в которой литературоведы усматривают параллели с поэмой А. С. Пушкина: в 1812 году, во время наполеоновского вторжения в Россию, Александр I распорядился в целях безопасности вывезти памятник из столицы. В это же время некоего майора Батурина стал преследовать один и тот же сон, в котором статуя оживала, и всадник скакал на Каменный остров, где тогда во дворце жил император. Александр I вышел встретить царственного предка, который обратился к нему со словами: «Молодой человек, до чего ты довел мою Россию! Но покуда я на месте, моему городу нечего опасаться». Об этом сне якобы доложили Александру I, после чего император отменил эвакуацию памятника.\n\nМалиновский К. В. Памятник Петру I Фальконе // Три века Санкт-Петербурга. Энцклопедия. Т. 1. Осьмнадцатое столетие. Кн. 2. СПб., 2002. С. 87–89.\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 29–30.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bed/bed5182c80f8ab63d6043429c210b157.jpg", "http://petersmonuments.ru/upload/iblock/e9d/e9d08f8f477f4b3c8d65b07f68f3228d.jpg", "http://petersmonuments.ru/upload/iblock/794/794e6a4916ad20b5fa52e8f51f25edc1.jpg", "http://petersmonuments.ru/upload/iblock/48c/48ca082de7fc104e8a017050ad5a2f9c.jpg", "http://petersmonuments.ru/upload/iblock/b47/b4787ccae1b633f3ba051c9dbb805289.jpg", "http://petersmonuments.ru/upload/iblock/49f/49f0ecc5077441a085812c60d0f1f99c.jpg", "http://petersmonuments.ru/upload/iblock/a22/a22db9fa567badaf250c582b30fe7cd7.jpg", "http://petersmonuments.ru/upload/iblock/be3/be387f1a2aca7da3ba3301fbf37ec340.jpg"]}