{"id": 1053, "name": "Памятник Петру I у Михайловского (Инженерного) замка", "location": "Санкт-Петербург, Кленовая аллея, у входа в Михайловский замок", "type": "Памятник монументального искусства", "status": "Памятник федерального значения", "description": "Работа над конным изваянием Петра I была начата Б. К. Растрелли ещё при жизни Петра I. Однако этот памятник стал вторым – после «Медного всадника» – по времени открытия. Между началом работы над статуей, заказанной в 1716 году, и открытием памятника в 1800 году прошло 84 года.\nИтальянский скульптор и архитектор Бартоломео Карло Растрелли (1667–1744) родился во Флоренции в дворянской семье, получил разностороннее художественное образование. Работал в Риме, затем в Париже, где родился его сын Бартоломео Франческо, будущий петербургский архитектор. Из Парижа Б. К. Растрелли с семьей в марте 1716 года для работы по контракту выехал в Россию и оставался там до конца жизни.\nОдним из первых заказов, полученных Растрелли от Петра I, было создание конного монумента, подражающего триумфальным памятникам древних римлян. Наиболее известный прототип – конная статуя императора Марка Аврелия на римском Капитолии. Растрелли изобразил Петра I в облачении римского императора, поверх которой наброшена горностаевая мантия с вытканными двуглавыми орлами. В правой руке он держит маршальский жезл.\nУже осенью 1717 года была отлита небольшая модель статуи из свинца, отосланная по приказанию Петра I в 1719 году в парижскую Королевскую Академию надписей и изящной словесности для составления мемориального латинского текста, который предполагалось поместить на постаменте. По замыслу Растрелли, постамент должны были украсить аллегорические изваяния.\nВ 1720 году скульптор создал ещё один вариант конной статуи. Шла работа также и над пешей полнофигурной статуей Петра, которую предполагалось установить перед зданием Двенадцати коллегий.\nВ 1724 году Растрелли выполнил два варианта портретного бюста Петра. В работе над этим произведением мастеру помогла сделанная им в 1719 году восковая маска, снятая с лица Петра. В начале 1724 года скульптор показывал гольштинскому дворянину Ф. В. Берхгольцу отлитые в гипсе модели конной и пешей статуй. Однако Пётр I умер в январе 1725 года, не успев распорядиться об отливке статуй в бронзе.\nТруды скульптора по изготовлению моделей были оплачены при императрице Анне Иоанновне в 1734 году, но распоряжение об отливке в бронзе дала 22 июня 1743 года императрица Елизавета Петровна. Для отливки, которая должна была происходить под наблюдением автора, был построен специальный «литейный амбар». Растрелли успел в октябре–ноябре 1744 года изготовить для отливки колоссальную восковую модель, но 18 ноября того же года он скончался.\nДальнейшее руководство работами взял на себя сын скульптора Бартоломео Франческо Растрелли. В литейной мастерской были сложены две большие печи, доставлены 1300 пудов зелёной и 130 пудов красной меди; приготовлены мраморные блоки для постамента. Отливка статуи была проведена в ноябре 1747 года мастером А. Мартелли, который до 1755 года продолжал чеканку. Существовали проекты установки конного монумента на площади у здания Двенадцати коллегий или в круглой колоннаде на площади перед построенным Б. Ф. Растрелли Зимним дворцом.\nЕкатерина II сочла, что памятник «не сделан искусством таким, каково б должно представить столь великого монарха», и с 1766 года Э. М. Фальконе начал работу над новым монументом Петру Великому. В 1782–1791 годах растреллиевская статуя находилась во владении князя Г. А. Потёмкина, но это не изменило её судьбы.\nЛишь в августе 1798 года император Павел I приказал установить её в Кронштадте, у входа в Петровский док. Но уже 3 марта следующего года император повелел «отправление в Кронштадт монумента Петра I остановить». Было назначено новое место – площадь Коннетабля перед строившимся Михайловским замком, где в 1800 году и был установлен памятник Петру I.\nПроекты постамента выполнил архитектор Ф. И. Волков. Надпись на лицевой стороны постамента «Прадѣду / Правнукъ / 1800», очевидно, была сочинена самим императором как антитеза посвящению «Медного всадника», на пьедестале которого выполнена надпись: «ПЕТРУ перьвому / ЕКАТЕРИНА вторая / лѣта 1782». Рельефы на боковых сторонах памятника – «Полтавская баталия» (на восточной стороне) и «Взятие фрегатов при Гангуте» (на западной) – выполнены по эскизам и под руководством скульптора М. И. Козловского его учениками – В. И. Демут-Малиновским, И. И. Теребенёвым и И. Моисеевым.\nПамятник у Инженерного замка сохранился в годы вражеской блокады Ленинграда. В 1942–1945 годах бронзовая статуя, снятая с постамента, находилась в котловане, вырытом рядом. Масштабные реставрационные работы проводились в 1989–1990 годах. Монумент является объектом культурного наследия федерального значения.\n\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 31–32.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/340/340440b9bfe86f24ed268039cc67ae59.jpg", "http://petersmonuments.ru/upload/iblock/e87/e8768b0cdf941c8c5bf2f0b5e024632a.jpg"]}