{"id": 1057, "name": "Памятник Петру I у Тульского музея оружия", "location": "г. Тула, Октябрьская ул., 2", "type": "Памятник монументального искусства", "status": "", "description": "Посетившая ТОЗ в 1775 году Екатерина II нашла коллекцию достойной создания на её базе Палаты редкого и образцового оружия, однако перед намечавшейся перестройкой завода по воле императрицы коллекция была перевезена в московскую Оружейную палату. В начале 1870-х годах начальник завода генерал В. В. фон Нотбек задумал возродить музей. По его просьбе коллекцию оружия вернули в Тулу, на её основе в одном из помещений правлений завода был создан музей, торжественное открытие которого состоялось 30 августа 1873 года.\nМузей стал общедоступным после 1924 года, когда Центральное правление артиллерийских заводов постановило: «Принимая во внимание громадное историческое значение тульских оружейных заводов Республики, предписать в самой категорической форме собрать историческое оружейное имущество, находящееся на заводах, и организовать советский оружейный музей при Первых государственных оружейных заводах».\nВ годы Великой Отечественной войны фонды оружейного музея находились в городе Медногорске на Урале, куда был эвакуирован ТОЗ. В конце 1945 года музейные экспонаты были возвращены в Тулу и размещены на территории завода. В послевоенное время интерес к коллекции возрос, и в 1959 году музей переехал в одно из зданий в центре города, а в 1985 году ему был передан бывший Богоявленский собор в Тульском кремле. Массивный пятиглавый храм, построенный в 1855–1862 годах архитектором ТОЗ М. А. Михайловым, закрыли в 1930 году. ТОЗ произвёл реконструкцию и ремонт здания, признанного в 1991 году объектом культурного наследия регионального значения.\nВ 1996 году Тульский музей оружия получил статус государственного, после чего было принято решение о строительстве для него ещё одного здания, так как к этому времени музейные коллекции пополнились многими образцами современного оружия. Оно было введено в эксплуатацию в 2012 году и представляло собой шестиэтажное сооружение в виде богатырского шлема-шишака. На прилегающей территории была предусмотрена площадка для открытого экспонирования крупногабаритных образцов военной техники.\nАллею славы у нового здания музея заложили 19 сентября 2012 года, когда праздновалось 300-летие организации в Туле оружейного дела, ведущего начало от петровского указа 15 февраля 1712 года «Об определении начальником при Тульских заводах князя Волконского и об управлении оными заводами по части искуственной и экономической» и впервые отмечался День оружейника. Тогда же в аллее установили бюст Петра I (оплечный срез), изготовленный в московской Студии военных художников им. М. Б. Грекова скульптором М. М. Малашенко. Пётр изображён воином, облачённым в металлический нагрудник, с непокрытой головой. На гранитном постаменте размещена надпись: «Пётр I Великий / 1672–1725 / Бюст установлен в год / 300-летия начала / государственного / оружейного / производства / в городе Туле / 19 сентября 2012 года».\nТульские оружейники: Сборник документов / отв. ред. И. Н. Юркин. М., 2003.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ff2/ff287076c638e3c9243baeed7d65f59d.jpg"]}