{"id": 1059, "name": "Памятник Петру Великому – основателю Тульских заводов", "location": "г. Тула", "type": "Памятник монументального искусства", "status": "", "description": "История памятника начинается не позднее 12 октября 1909 года, когда вопрос о его установке обсуждался на заседании собрания выборных от мастеровых и рабочих завода. Создавался на средства рабочих и служащих завода, отчислявшихся строго на добровольной основе. Для проработки вопросов, связанных с памятником, 3 февраля 1910 года был учреждён особый Совет из выборных от жертвователей. Тогда же начался поиск модели и скульптора для изготовления памятника. Выбор пал на действительного члена Академии художеств Роберта Робертовича (Романовича) Баха (1859–1933), у которого к этому времени уже имелся эскиз памятника, на котором царь был изображен в образе кузнеца. Скульптор согласился учесть замечания и пожелания, высказанные заказчиком, и конкурс решено было не проводить. По заключённому договору Р. Р. Бах должен был получить за работу 13 250 (при задатке 4000) рублей и пушечную бронзу для отливки; причем на него ложился расчет с заводом, на котором решено было отливать памятник. Около 20 мая 1911 года скульптура была изготовлена в глине и принята представителями заказчика и тремя членами Академии художеств. Отлитая в бронзе на петербургской бронзолитейной фабрике Адольфа Морана, около 10 ноября статуя была отправлена в Тулу. Еще раньше, 16 сентября, туда же был отправлен пьедестал.\nОсенью 1910 – зимой 1910–1911 годов в Туле на территории завода готовились материалы для устройства на берегу реки Упы площадки, на которой намечалось установить памятник; отливалась чугунная решётка. Включая расходы на эти работы, стоимость памятника составила 19222 рубля. 15 июня 1911 года, в 2 часа дня, в торжественно обстановке была осуществлена закладка памятника.\nТоржества в честь юбилея начались 14 февраля 1912 года – в день, непосредственно предшествующий тому, на который приходилось 200-летие петровского указа, с которым связывали основание завода. Поскольку установка пьедестала и статуи зимой могла привести к последующему перекосу памятника, основные торжества, в том числе открытие памятника, были отодвинуты на 28 апреля. На состоявшейся в этот день торжественной церемонии, включавшей освящение памятника, присутствовал приехавший в Тулу Великий князь Сергей Михайлович. Перед памятником прошли созданные Петром Великим 11-й Псковский и 12-й Великолуцкий полки.\nПамятник представляет собой изготовленную из бронзы (покрашенная черной краской, в настоящее время воспринимается чугунной) трёхметровую фигуру императора Петра Великого. Точные размеры ее частей: общая высота 2,5 сажени, высота головы 0,16 сажени, расстояние от головы до наковальни 0,7 сажени, высота наковальни 0,11 саженей, тумба под наковальней 0,33 сажени. Фигура ростом 1,3 сажени имеет размах в плечах 0,3 сажени, в поясе 0,23 сажени. Покоится на гранитном пьедестале высотой 3,5 аршина. Согласно заданию, на стороны постамента нанесены надписи. Спереди: «Петру Великому Основателю Завода 1712–1912 / 15 Февраля», по бокам: «Потом трудов Моих создал Я вас» и «А о Петре ведайте, что жизнь Ему не дорога, жила бы только Россия», сзади: «Сооружен служащими, мастеровыми и рабочими Императорскаго Тульскаго Оружейнаго Завода».\nПосле установления советской власти памятник первоначально стоял на прежнем месте, скрытый деревянным «чехлом». В 1920 году был демонтирован и снят с постамента. Данные о месте его хранения в последующие годы разнятся. По некоторым сведениям, памятник побывал вместе с заводом в эвакуации в городе Медногорске. Около 1957 года забытый памятник обнаружили вновь. После завершения в 1962 году строительства нового здания заводской администрации, по инициативе директора завода Е. Н. Сабинина, памятник вынесли за территорию предприятия и установили на городской территории перед зданием администрации. Повторное открытие памятника состоялось в декабре 1964 года.\nДругих отливок с этой модели неизвестно. В марте 1911 года за разрешением на копирование памятника к руководству Тульского оружейного завода обратилась администрация Петербургского арсенала, пожелавшая установить его у себя. В просьбе было отказано.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dce/dcebf7acab0ece20b5db80601360fa79.jpg"]}