{"id": 1064, "name": "Памятник светлейшему князю А. Д. Меншикову в Колпино", "location": "Санкт-Петербург, г. Колпино, ул. Володарского", "type": "Памятник монументального искусства", "status": "", "description": "Памятник открыт 12 сентября в сквере на берегу пруда. Лицо светлейшего князя обращено в сторону Ижоры – туда, где находилась первая пильная мельница. Надпись на постаменте гласит: «Первому губернатору Санкт-Петербурга князю Александру Даниловичу Меншикову в год 275-летия города Колпино с благодарностью».\nКолпино, внутригородское муниципальное образование в составе одного из районов Санкт-Петербурга, ведёт историю с начала XVIII века, когда Пётр I в 1707 году пожаловал отвоёванные у шведов в ходе Северной войны ижорские земли своему сподвижнику Александру Меншикову. 30 мая 1707 года, в свой день рождения, царь возвёл Меншикова в княжеское достоинство Российского царства с наименованием «князя Ижорской земли», даровав ему Ижорскую мызу, титул «светлости» (диплом датирован 1 июн1707 года) и звание морского капитана. На дарованной земле Меншиков построил земляную крепость и деревянный дворец, а в устье реки Ижоры основал верфь. Пётр неоднократно бывал у Меншикова в Ижоре. В 1710 году в 11 верстах выше по течению была сооружена пильная мельница «по голландскому образцу». В 1712 году она перешла в ведение Адмиралтейства и снабжала лесом петербургские верфи. В том же году 9 декабря царь подписал указ о запрете рубить леса вокруг ижорской пильной мельницы.\nЛетом 1722 года на более удобном месте ниже по течению Ижоры заложили новую пильную мельницу и соорудили плотину. В следующем году освятили небольшую деревянную церковь для работников мельницы. Возникший населённый пункт развивался как посёлок при лесопильном предприятии. 1722 год считается временем основания Адмиралтейских ижорских заводов и рождения Колпино.\nВ сентябре 1727 года с опалой Меншикова все его владения, в том числе ижорские, были конфискованы. Лесопильня отошла в казну и стала подведомственной Канцелярии от строений.\nПоначалу предприятие ограничивалось пилкой леса, однако к концу XVIII века при лесопильне действовали плющильный и литейный заводы, предприятие для резки железа, инструментальная мастерская. В 1781 году из Англии была выписана плющильная машина для изготовления медных и железных листов, сооружены две печи, десять горнов для ковки гвоздей и мелких кузнечных изделий. Через Ижору был устроен мост.\nВ 1803–1808 годах предприятие полностью реконструировалось по проекту архитектора У. Гесте и инженера Ч. Гаскойна, тогда же на Ижоре соорудили каменную заводскую плотину, сохранившуюся до наших дней. В 1860-х годах заводы модернизировались, в 1910-м появился новый броневой завод, сооружена паротурбинная электростанция для снабжения заводского комплекса электроэнергией.\nВ советские годы предприятие значительно расширилось и стало машиностроительным заводом широкого профиля. В 1922 году Колпино получило статус города.\nСегодня ОАО «Ижорские машиностроительные заводы» – крупнейшая компания России, специализирующаяся на производстве и обслуживании оборудования и машин для атомной, нефтегазохимической, горной промышленности.\nГлавная плотина, водоотводные каналы, несколько цехов и административных зданий XIX века, построенных У. Гесте, Ч. Гаскойном, А. Я. Вильсоном, находятся под охраной государства как памятники федерального значения.\nВ мае 2015 года в городе на пересечении улиц Веры Слуцкой и Пролетарской в ознаменование присвоению городу Колпино почётного звания «Город воинской славы» торжественно открыли памятник. Типовой проект монумента, установленного в ряде городов Российской Федерации, разработан авторским коллективом, в составе которого архитекторы И. Н. Воскресенский, Г. А. Ишкильдина, В. В. Перфильев и скульптор С. А. Щербаков.\nПамятник представляет собой шестиметровую полированную коричневого гранита колонну дорического ордера, увенчанную бронзовой фигурой двуглавого орла на шаре. Колонна установлена в центре квадратной площади на каменном основании высотой 2 м, к которому ведут три ступени. На лицевой части постамента расположен картуш с текстом указа Президента РФ о присвоении Колпино почётного звания, с обратной стороны – картуш с изображением городского герба. Высота стелы около 11 м, каждая сторона квадратной площади равна 17 м. По её углам установлены четыре пилона, на которых размещены бронзовые барельефы с изображением событий ратной и трудовой истории города. На одном из барельефов на картуше, размещённом между портретными изображениями Петра I и А. Д. Меншикова выбита надпись: «1722 / год основания Ижорских / заводов в Колпино». На другом рядом с изображением пильной мельнице в картуше размещён текст указа от 22 мая 1719 года: «Ижорскую мельницу в два или три года перенести на новое место ниже… дабы с Невы удобнее лес мочно для пилования взвозить».\n\nКолпино. Селение Ижорских Адмиралтейских заводов. СПб., 1854.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b64/b64421c87492a649328d8fffa89b688b.jpg"]}