{"id": 1067, "name": "Памятник В. Н. Татищеву (Солнечногорск, Московская обл.)", "location": "Солнечногорск, Красная ул.", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "Василий Никитич Татищев (1985–1750) поселился в Болдине, когда его служебная карьера, начатая в 1693 году при дворе царя Ивана Алексеевича в чине стольника, завершилась в 1745 году. Обвинённый в злоупотреблениях, Татищев был смещён с поста астраханского губернатора и сослан в свою подмосковную вотчину. Болдинский период жизни В. Н. Татищева был плодотворным в творческом отношении. В Болдине Татищев завершил свой «Лексикон российский исторический, географический, политический и гражданский» и продолжил главный труд своей жизни — «Историю Российскую». В Болдине Татищев скончался и похоронен на Рождественском погосте в 2 км от усадьбы.\nПамятник В. Н. Татищеву в Солнечногорске был торжественно открыт 7 сентября 2003 года в рамках празднования Дня города. Бронзовый бюст (погрудный обрез) работы скульптора Р. О. Фашаяна покоится на постаменте цилиндрической формы из красного полированного гранита, на котором накладными золотыми литерами сделана надпись: «Татищев / Василий Никитич». Высота памятника более двух метров. Татищев изображён в пышном парике, мундире, с шарфом на шее. Прототипом изображения служил, по-видимому, портрет Татищева кисти художника XVIII века, знакомый по гравюре А. А. Осипова.\nБюст стоит у здания Солнечногорского историко-краеведческого музея — бывшего Путевого дворца, памятника архитектуры начала XIX века. Двухэтажный кирпичный «станционный дом» был построен по типовому проекту в 1809–1810 годах. Материалы одной из экспозиций музея посвящены В. Н. Татищеву и его пребыванию в Болдине.\n\nПамятники В. Н. Татищеву установлены в городах Пермь и Тольятти (бывший Ставрополь на Волге), обязанных ему своим рождением. Скульптурная группа «Основатели города В. И. де Геннин и В. Н. Татищев» украшает Екатеринбург. В Екатеринбурге и Полевском, а также в селе Красный Яр (Красноярский район Самарской областп) В. Н. Татищеву посвящены мемориальные доски. Имя Татищева увековечено в названиях нескольких населённых пунктов в Оренбургской, Самарской, Саратовской областях. В 1998 году в Екатеринбурге учреждены памятная медаль и премия имени В. Н. Татищева и Г. В. Геннина за работы, выполненные екатеринбуржцами и вносящие значительные вклад в науку, технику, медицину, искусство, культуру архитектуру и развитие производства. Планетарный центр (Смитсоновская астрофизическая обсерватория, США) присвоил наименование «Татищев» малой планете № 4235, открытой сотрудником Крымской обсерватории.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/532/5324291dae29d86c55eae81b30067448.jpg"]}