{"id": 1071, "name": "Памятник А. С. Шеину (Азов, Ростовская обл.)", "location": "Азовский р-н., г. Азов, Московская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Алексей Семенович Шеин – государственный и военный деятель, один из видных представителей боярской аристократии, на которых опирался Пётр I в начале своего царствования. Представление о А. С. Шеине как о близком сподвижнике царя и великом полководце является преувеличением его исторической роли.\nА. С. Шеин родился в августе 1652 года. Начал службу при дворе комнатным стольником царевича Алексея Алексеевича, после смерти которого в 1670 году стал комнатным стольником царя Алексея Михайловича. Принимал участие в различных придворных церемониях, сопровождал царя в загородных поездках, был рындой (царским телохранителем) при приёме иностранных послов. В 1671 году участвовал в венчании Алексея Михайловича и Натальи Кирилловны Нарышкиной. На похоронах царя в 1676 году в числе других нёс его тело. В 1680–1682 годах – воевода Тобольского разряда (военно-административного округа с центром в Тобольске). В 1682 году получил чин боярина, участвовал в коронации царей Ивана и Петра Алексеевичей. В 1683–1685 годах – воевода Белгородского разряда с центром в Курске, руководил восстановлением старых и постройкой новых укреплений Изюмской оборонительной линии. В Крымских походах 1687 и 1689 годов командовал Новгородским разрядным полком (дивизией). В 1693 году сопровождал Петра I в поездке в Архангельск. Вопреки распространённому в литературе мнению, в первом Азовском походе 1695 года не участвовал.\nПеред вторым Азовским походом 1696 года царь назначил боярина главнокомандующим российским войском в должности воеводы Большого полка, которую он занимал до конца жизни. Утвердившаяся в историографии точка зрения, согласно которой в 1696 году А. С. Шеин получил чин генералиссимуса, является ошибочной и не подтверждается официальными документами. В российской военной иерархии того времени такого чина не существовало (первым отечественным генералиссимусом в 1727 году стал светлейший князь А. Д. Меншиков). В 1696 году воевода взял Азов. В феврале 1697 году назначен судьей Иноземского, Рейтарского и Пушкарского приказов (в ведение последнего одновременно был передано Северо-Восточное Приазовье). Вновь возглавил войско, посланное к Азову. Во время третьего Азовского похода 1697 года основал «город Петровский» и Алексеевский горнверк у Азова. В 1698 году руководил подавлением восстания московских стрелецких полков под Москвой, у стен монастыря Новый Иерусалим. В третий раз посетил Азов в 1699 году перед Керченским походом Азовского флота. Вероятно, присутствовал при основании города-крепости Троицкого на Таган-роге. Умер 12 февраля 1700 года, похоронен в Троице-Сергиевом монастыре). На его похоронах присутствовал Пётр I.\nПамятник изготовлен по инициативе и на средства благотворительного Фонда имени первого русского генералиссимуса А. С. Шеина, созданного в 2001 году однофамильцами боярина (его род пресекся в 1713 году со смертью сына Сергея). Авторы проекта скульпторы М. О. Лушников и В. П. Мокроусов. Памятник торжественно открыт 12 июня 2009 года, во время празднования в Азове Дня России.\nСкульптура отлита из бронзы, высота фигуры – 290 см. Постамент выполнен из гранитного монолита, высота постамента – 145 см, высота стилобата – 25 см. Общая высота памятника – 487 см.\nАвторы памятника идеализировали образ военачальника. А. С. Шеин изображён в полный рост, в стрелецком кафтане, плаще-накидке и отороченной мехом шапке с пером, в опущенной правой руке он держит обнажённую саблю. Правая рука упирается в бедро, согнутая в колене правая нога опирается на камень. Выражение лица воеводы спокойное, взгляд – уверенный. На лицевой стороне постаменте литая бронзовая накладка в виде картуша с текстом: «Алексей Семенович Шеин / первый российский генералиссимус / 1652–1700».\n\nГенералиссимус Шеин вернулся в Азов // Азовская неделя. 2009. № 24. 18 июня.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dc6/dc6b7a17c348b8516af3ffd8db3b0dbb.jpg"]}