{"id": 1077, "name": "Памятный знак  в честь основания Сестрорецкого оружейного завода", "location": "Санкт-Петербург, г. Сестрорецк, ул. Воскова, 2", "type": "Памятник монументального искусства", "status": "Памятник регионального значения", "description": "Город Сестрорецк (фин. Siestarjoki, швед. Systerbäck) – внутригородское муниципальное образование в составе Санкт-Петербурга. Расположенный на северном берегу Финского залива, в настоящее время Сестрорецк является климатическим бальнеогрязевым курортом. В петровскую эпоху он был северным арсеналом государства – там был построен Оружейный завод, ставший градообразующим предприятием.\nВ 1989 году, когда Сестрорецк отмечал свое 275-летие, 17 сентября в городе был открыт памятный знак в честь основания Сестрорецкого инструментального им. С. П. Воскова, бывшего Оружейного, завода. Композиция представляет собой символический сложенный из камня шестигранный бастион, внутри которого уложен якорь и установлены две пушки (подняты со дна Финского залива во время расчистки фарватера в 1982 году), направленные в противоположные стороны. На чугунной доске надпись золочёными литерами: «В 1721 году по воле Петра I основан Сестрорецкий оружейный завод». Памятный знак огорожен якорной цепью.\n20 сентября 1714 года, во время плавания на остров Котлин, где велось интенсивное строительство, Пётр I обратил внимание на длинный мыс с дубовой рощей, расположенный неподалёку от устья судоходной тогда реки Сестры, и распорядился построить там свою летнюю резиденцию «Дубки».\nДвумя км выше по течению берега Сестры достигали 10 м высоты, что позволяли возвести плотину, необходимую для строительства вододействующего завода. Река была многоводной и делала в этом месте поворот, удобный для создания водохранилища.\nВ 1719 году царь приказал построить при впадении Сестры в Финский залив Устьрецкую гавань, что обеспечивало удобное сообщение с Санкт-Петербургом и островом Котлин, откуда приходили суда со строительными материалами для будущих завода и царской резиденции.\nВ 1720 году с петровских Олонецких заводов для выбора места под строительство был вызван плотинный мастер швед Бенедикт Беэр. Он остановил свой выбор на площадке на берегу Сестры ниже впадения в неё реки Чёрной. Деревянная плотина строилась одновременно с заводскими корпусами. После завершения земляной дамбы началось заполнение водой долины Сестры и образование нового озера – Сестрорецкий Разлив – старейшего искусственного водохранилища в России.\nРуководить постройкой завода было поручено сначала военному инженеру В. И. Геннину, а позднее – подполковнику Матвею Вырубову. В начале 1722 года на сооружение плотины и завода было прикомандировано 577 унтер-офицеров, капралов и солдат. В 1720 году на заводской территории для Петра I был построен деревянный дом с бельведером на 12 покоев.\nК началу 1724 году строительство Оружейного завода завершилось. 14 января 1724 года вышел сенатский указ «О бытии Сестрорецким заводам в ведении Артиллерии», 20 января того же года – указ «О переводе из Олонецких Петровских заводов оружейного дела мастеров на Сестрорецкие заводы», а 27 января была дана «высочайшая резолюция» на «докладные пункты» подполковника Вырубова «О делании на Сестрорецких оружейных заводах якорей; об определении на оные лекаря; о вычете на медикаменты из жалованья и о назначении доходов для выдачи мастерам и мастеровым людям жалованья». 8 февраля 1724 года управляющим завода был назначен швед на русской службе обер-цейхмейстер контр-адмиральского ранга Христиан (Крестьян Григорьевич) Отто.\nЗавод состоял из 20 цехов. 28 вододействующих колёс приводили в движение машины. Передовое по технической оснащённости предприятие выпускало мушкетоны, пистолеты, пищали, пушки, шпаги, палаши. Кроме оружейного и порохового заводов, действовали мастерские по изготовлению якорей, проволоки, железных листов, пил по образцам, выписанным из Англии, и других изделий, необходимых для судостроения. В 1756 году на предприятии была создана Монетный двор, где «из старых денег и негодных пушек» чеканили медные монеты (в 1767 переведен в Петербург).\nСлучались и «непрофильные» заказы. Так, в 1747 году на заводе были изготовлены первые часы для колокольни Петропавловского собора. В 1753 году по велению императрицы Елизаветы Петровны на заводе была изготовлена большая серебряная рака для мощей князя Александра Невского (ныне находится в Государственном Эрмитаже). В 1756 году Академия наук заказала для химической лаборатории М. В. Ломоносов «папинов котёл», позволявший определять вязкость жидкостей.\nС самого начала территория завода получила чёткую планировку, тесно связанную с системой гидротехнических сооружений. Во второй половине XVIII века завод дважды реконструировали архитекторы К. И. Шпекле и Ч. Гаскойн, военные инженеры Я. Л. и А. Я. Вильсоны. Старую деревянную плотину замененили каменной. В XIX и XX веках были перестроены старые и возведены новые корпуса. Одиннадцать зданий конца XVIII – XIX веков находятся под государственной охраной. От петровских времён осталась лишь система водопроводящих каналов.\nС 1894 по 1902 год начальником завода был известный оружейный конструктор С. И. Мосин. В 1950 году на здании заводоуправления в честь него открыта мемориальная доска, в сентябре 2001 года недалеко от завода установлен бюст С. И. Мосина.\nВ 1922 году предприятие полностью перешло на изготовление измерительного и металлорежущего инструмента и стало называться Сестрорецким инструментальным заводом. В том же году заводу присвоено имя революционера С. П. Воскова, бывшего в 1917 году председателем заводского комитета. После окончания Великой Отечественной войны завод стал крупнейшим предприятием в отрасли производства инструментов для машиностроения.\nВ 1991 году предприятие было частично акционировано. С 2008 года начался процесс преобразования заводской территории в многофункциональный общественно-деловой и жилой комплекс. В 2009 году объявлено о закрытии его производственной деятельности, однако спустя пять лет создан инициативный совет, который пытается её возобновить. Подготовленный проект предполагает сохранение основных исторических планировочных решений, реконструкцию охраняемых исторических зданий с изменением их первоначальной функции, строительство новых зданий.\nЛетом 2014 года, к 300-летию Сестрорецка, на части территории бывшего Оружейного завода площадью около 2 га открылось культурное и рекреационное пространство «Петровский Арсенал». В 2019 году объект выставлен на продажу.\n\nСестрорецкий инструментальный завод им. Воскова: Очерки, документы, воспоминания, 1721–1967 гг. Л., 1968.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5ab/5abb849bf67bdc46cb32b2b4c2681620.jpg", "http://petersmonuments.ru/upload/iblock/1fe/1feb734dc88fd788107a2ffc1e824154.jpg", "http://petersmonuments.ru/upload/iblock/0af/0afdda321712446a522e59b26aca10cd.jpg", "http://petersmonuments.ru/upload/iblock/136/136156ecbff8898749d062e806240b32.jpg", "http://petersmonuments.ru/upload/iblock/21f/21f720a343c93838a6b717a892bc3f02.jpg"]}