{"id": 1078, "name": "Памятный знак «Адмиралтейские верфи – флоту России»", "location": "Санкт-Петербург, наб. реки Фонтанки, 203", "type": "Памятный знак", "status": "", "description": "К 300-летию Российского флота на территории судостроительного предприятия «Адмиралтейские верфи» в 1996 году был открыт памятный знак. На двухметровом гранитном постаменте помещена декоративная композиция из якорей и якорных цепей, увенчанная моделью фрегата петровского времени. Рядом разбит цветник, по сторонам которого поставлены мортиры с ядрами. Надписи на укреплённых на четырёхгранном постаменте металлических щитах содержат сведения о кораблях, построенных в разное время на разных предприятиях, слившихся в конце концов в единое целое. На лицевой доске написано: «Адмиралтейские верфи – флоту России в год 300-летия. Адмиралтейские верфи основаны Петром I 5.XI.1704 г.». В советское время на этом постаменте стояла статуя В. И. Ленина.\nНад созданием памятника работали скульпторы А. Г. Дёма (1937–2019), А. П. Пальмин 1961–2019) и архитектор С. Л. Михайлов (1929–2006). Модель корабля высотой 1125 см изготовлена по под руководством инженера «Адмиралтейских верфей» В. Б. Очередина.\nСудостроительное предприятие «Адмиралтейские верфи» существует под таким названием с 1992 года. Однако его с полным основанием можно назвать детищем Петра I. 5 ноября 1704 года в Санкт-Петербурге в присутствии царя был заложен «Адмиралтейский дом». 15 ноября 1705 года датировано письмо кораблестроителя И. Я. Яковлева князю А. Д. Меншикову об окончании работ по сооружению Адмиралтейства и крепости при нём. В 1706 году адмиралтейская верфь начала работать. Первоначально на ней строились небольшие суда – буера, шнявы, галеры. В декабре 1709 года здесь был заложен 54-пушечный линейный корабль «Полтава», спущенный на воду 15 июня 1712 года. Всего в петровскую эпоху на верфях петербургского Адмиралтейства построены 23 корабля и более двухсот галер. С 1724 года галеры также строили на Галерном островке в устье Фонтанки.\nВ 1712 году в западной части острова Усадище (позднее разделённого каналами на ряд мелких островов) – при впадении Мойки в Неву – был заложен Скампавейный двор для строительства быстроходных парусных судов. Вскоре это предприятие стало называться Галерным двором, а с 1721 года – Галерной верфью. В 1720-е годы от Невы к Мойке был прорыт канал, называвшийся с 1738 года Галерным. После этого Галерная верфь оказалась на острове. До перевода в 1740-е годы строительства галер в Галерную гавань на Васильевском острове здесь было построено свыше 300 больших и малых судов. В 1800 году сюда из Адмиралтейства перевели ряд мастерских, и предприятие получило название Нового Адмиралтейства. Ново-Адмиралтейскими стали называть остров и канал, отделяющий его от 2-го Адмиралтейского острова.\nМатисов остров, расположенный между Галерным и Ново-Адмиралтейским островами, с 1730-х годов занимали прядильные мастерские Адмиралтейства. С 1792 года на острове работал завод Ч. Берда, на котором в 1815 году был построен один из первых русских пароходов. С 1881 года это Франко-русский кораблестроительный завод.\nВерфи Главного Адмиралтейства были окончательно закрыты в 1843 году, и с этого времени Новое Адмиралтейство оставалось ведущим судостроительным предприятием Санкт-Петербурга. В 1908 году верфи Нового Адмиралтейства и Галерного острова были объединены под названием Адмиралтейский судостроительный завод. В 1926 году в его состав вошла часть бывшего Франко-русского завода. После ряда разделов и переименований предприятие, занимающее значительную часть Галерного, Матисова и Ново-Адмиралтейского островов, с 1972 года называется Адмиралтейским судостроительным объединением, с 1992 года — Государственным судостроительным предприятием «Адмиралтейские верфи». В 2007 году вошло в состав Объединённой судостроительной корпорации.\nНа территории судостроительного предприятия к его 300-летию установлен ещё один монумент, открытый 4 ноября 2004 года. Его авторы – инженер-гидротехник «Адмиралтейских верфей» А. М. Григорьев, скульпторы П. П. Игнатьев и Д. В. Прасолов. В центре монументальной композиции расположена стела из серого гранита, на которой рядом с Адмиралтейским флагом выгравирована надпись «Адмиралтейцам – за честь и достоинство». По сторонам полукругом расставлены опирающиеся на якоря шесть гранитных досок, на которых укреплены барельефы с изображениями кораблей, а также указаны даты основных событий в истории предприятия.\nОба объекта находятся на производственной территории и труднодоступны для обозрения. Статуса объекта культурного наследия (памятника) не имеют.\n\n\nАдмиралтейские верфи. Т. 1–2. СПб., 1994–1996.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2a3/2a3775f6c08d1b2bcde1571d0d58572e.jpg"]}