{"id": 1088, "name": "Памятный знак в честь пребывания Петра I в Дединове (Московская обл.)", "location": "Московская область, Луховицкий р-н, с. Дединово", "type": "Памятник монументального искусства", "status": "", "description": "В 10 км к северо-востоку от города Луховицы на берегу Оки находится село Дединово (ранее Дедилово, Дедново), известное с XV века, – самое крупное из левобережных сёл на Оке. Дединово принято считать колыбелью русского военного флота. «1667 года июня в 19 день великий государь царь и великий князь Алексей Михайлович … указал … делать корабли в Коломенском уезде в селе Дединове». С этого указа началась история дединовской государственной верфи.\n19 мая 1668 года был спущен на воду первый русский военный двухпалубный трёхмачтовый фрегат. построенный на дединовской верфи. Он строился русскими корабельными мастерами по проекту голландского судостроителя полковника К. фан Буковена. Руководил работами боярин А. Л. Ордин-Нащокин. Владелец тульских и каширских металлургических заводов Пётр Марселис обеспечил строительство железными изделиями. Название «Орёл» корабль получил в честь русского государственного герба. Единственным достоверным изображением «Орла» является гравюра К. Деккера «Вид города Астрахани и фрегата “Орёл” с флотилией», выполненная по рисунку голландского путешественника Яна Стрёйса (1630–1694).\nНа изготовление флагов для фрегата «Орёл» по царскому указу была отпущена красная, белая и синяя ткани. Вероятно, это породило легенду о том, что впервые российский триколор был поднят на «Орле». Как именно выглядели поднятые на «Орле» флаги, неизвестно. Указ об учреждении трёхцветного флага для торгового флота был подписан Петром I 20 января 1705 года. Но ещё во время плавания царя в Белом море в 1693 году на яхте «Св. Пётр» был поднят «флаг царя Московского», состоящий из трёх горизонтальных равновеликих полос белого, синего и красного цветов, с золотым двуглавым орлом посередине. Сохранившийся до наших дней оригинал находится в Центральном военно-морском музее в Санкт-Петербурге.\nВ 1669 году «Орёл» был переведён в Астрахань для охраны русских торговых судов на Каспийском море. Там, по одной из версий, корабль был захвачен и сожжён восставшими казаками Степана Разина; однако согласно ведомости осмотра «Орла», составленной после подавления восстания, фрегат, хоть и был захвачен бунтовщиками, но не использовался и несколько лет стоял на реке Кутум, пока не пришёл в негодность.\nПринято считать, что на шпиле Адмиралтейства в Санкт-Петербурге голландский мастер Х. фан Болос в 1719 году воспроизвёл очертания «Орла». «Кораблик» стал одним из символов новой российской столицы.\nВ память о дединовской верфи в 1966 году у места впадения реки Ройки в Оку соорудили высокую стелу, увенчанную моделью «Орла». В основании монумента укреплён бронзовый картуш, на котором под рельефным изображением летящего орла размещён текст: «Здесь / 19 V 1668 г. / был спущен / на воду / фрегат / «Орёл» / первый / военный / корабль / России». В 2002 году деревянный кораблик на стеле заменён бронзовым.\nРоссийский военно-морской флот ведёт, однако, свою историю не от даты спуска первенца кораблестроения, а с 20 октября 1696 года, когда Пётр I «указал», а боярская Дума «приговорила»: «Морским судам быть…».\nПётр I бывал в Дединове. 20 мая 2020 года в селе прошла торжественная церемония открытия памятного знака, посвящённого царским визитам. Инициатором открытия памятника выступила администрация городского округа Луховицы. Спонсорскую помощь оказала предприниматель Е. М. Власова. На каменной стеле из чёрного мрамора, установленной на невысоком цоколе, выгравирован поясной портрет Петра I в рабочей одежде, с открытой головой. В правой руке царь держит топорик, в левой – корабельную доску. По-видимому, портрет выполнен со скульптурной композиции Л. А. Бернштама «Царь-плотник», установленной в Санкт-Петербурге в 1910 году (в 1918 году утрачена, в 1996-м воссоздана). В основании стелы размещена надпись: «ПЕТР ПЕРВЫЙ дважды посещал Дединово во время Первого Азовского похода: 2–3 (12–13) мая 1695 года и во время Каспийского похода 17 (28) мая 1722 года». Сведений об авторе памятника не обнаружено. Памятный знак, несколько напоминающий надгробие, окружён металлической оградой.\n\n\nПеречень дела о строении в селе Дедилове корабля Орла и других мореходный судов, и об отправлении их в Астрахань // Дополнения к Актам историческим, собранные и изданные Археографическою Комиссиею. СПб., 1853. Т. V. С. 274.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/17b/17b098fbd81f7508bd90d4872e84f42b.jpg", "http://petersmonuments.ru/upload/iblock/ead/eadc1bc1b0d126f2033f6c533c4c27da.jpg", "http://petersmonuments.ru/upload/iblock/34d/34d022cce09b48caaf77b34b111b7435.jpg"]}