{"id": 109, "name": "Памятник Петру I в Сестрорецке", "location": "Санкт-Петербург, г. Сестрорецк, пл. Свободы", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "20 сентября 1714 года царь обследовал отвоёванный у Швеции северный берег Финского залива. Его внимание привлекла красивая дубрава, расположенная неподалёку от устья реки Сестры. В этих местах в июле 1703 года русские войска разгромили армию шведского генерала Крониорта. Царь распорядился построить на мысу дворец, а рядом разбить сад. 20 сентября считается днем рождения Сестрорецка.\nЦарская резиденция «Дубки» с дворцом (не сохранился) и парком (сохранилась планировка) создавалась в 1719–1725 годах. В 1721 году по указанию Петра I выше по течению Сестры начали строить плотину и Оружейный завод для обеспечения армии холодным и огнестрельным оружием. Вокруг завода выросло большое поселение.\nИнициатива установки памятника основателю Сестрорецка принадлежала местной администрации. Открытие, приуроченное к 286-й годовщине основания Сестрорецка, состоялось 10 сентября 2000 года. На гранитном постаменте вырублена надпись: «Петру / Великому / основателю / Сестрорецка». Официальное распоряжение Губернатора Санкт-Петербурга «Об установке в Сестрорецке памятника-бюста Петру I» было издано 15 сентября 2000 года, уже после открытия памятника.\nБронзовый бюст высотой 140 см на гранитном постаменте высотой 210 см установлен в сквере у здания городской администрации. Выполнен скульптором Б. А. Петровым и архитектором В. С. Васильковским. Отливка бюста в бронзе произведена в литейной мастерской Политехнического института. Бюст не имеет статуса объекта культурного наследия.\nВ 2014 году к 300-летию основания города сквер, где находится бюст, получил имя Петра Великого. В том же году в парке «Дубки» установили ещё один памятник Петру I.\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 39.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/306/306bf4e4d61c67a89c3e63963c360615.jpg"]}