{"id": 110, "name": "Памятник Петру I на Крестовском острове", "location": "Санкт-Петербург, наб. Мартынова, 92", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "Памятник Петру I на Крестовском острове неоднократно открывался и менял свое местоположение.\nИдея установки памятника к 200-летию со дня рождения Петра I принадлежала Санкт-Петербургскому речному яхт-клубу. Современные петербургские яхт-клубы являются идейными наследниками дела Петра. 12 апреля 1718 года царь подписал «Объявление и указ» об организации Невского флота. Пётр повелел, «чтобы всех чинов люди, которые в Петербурге обретаются, во время ветра ездили Невой-рекою на судах парусами». В петровскую эпоху через Неву не было ни одной переправы, и создание Невского флота решало проблему перевозок с одного берега на другой, а также способствовал делу обучения петербуржцев морскому делу. Предписывалось содержать парусные и гребные суда, розданные петербуржцам разного сословия бесплатно, «в исправности и чистоте». Указом создавалась также «партикуляр-верфь» – «двор, где мелкие парусные и гребные суды будут делать и починивать» (перешла в ведение Адмиралтейств-коллегии в 1722 году). Этим же днём датирован указ о раздаче буеров, содержавший список лиц, обязанных получить суда, – в общей сложности 85 буеров. Список включал всю петровскую элиту того времени. Комиссаром («Невским адмиралом») и интендентом «партикулярной» верфи назначался И. С. Потёмкин, в обязанности которого входили сбор всех судов «к означенному месту» по воскресеньям, проведение «экзерциций», периодический осмотр всех судов и выдача свидетельства на право плавания.\nПисатель Александр Алексеевич Соколов подарил яхт-клубу бюст Петра I, отлитый из шпиатра (сплав цветных металлов). Эта работа литейщика А. Н. Соколова представляет собой упрощённую копию скульптурного портрета Петра I, выполненного в гипсе в начале 1770-х годов французским скульптором и портретистом Мари Анн Колло для конного памятника Петру I, впоследствии прозванного «Медным всадником», над которым тогда трудился французский скульптор Э. М. Фальконе. Портрет был выполнен с посмертной маски Петра (снята К. Б. Растрелли; оригинал гипсовой модели хранится в Русском музее).\n\n30 мая 1872 года, в день петровского юбилея, бюст был открыт на временном постаменте. Ровно через год его вновь открыли — на постаменте из доломита в виде колонны дорического ордера, помещенной на прямоугольную подставку. На колонне размещалась надпись «Памяти 200-летнего юбилея дня рождения императора Петра I», на прямоугольной подставке — накладные доски со стихами А. С. Пушкина и В. Г. Бенедиктова. Ограда из цепей и якорей окружала площадку, на которой установили бюст. Памятник дважды переносили: в 1962 и 1972 годах, а в 1983 году демонтировали в связи со строительством нового здания яхт-клуба Балтийского морского пароходства. Обветшавший постамент не сохранился, бюст передан в администрацию клуба.\nВ 1989 году по инициативе общественности на заводе «Монументскульптура» была отлита в бронзе копия бюста. В литературе расходятся сведения о том, кто подготовил модель для отливки: И. Н. Иванов-Скобликов или В. В. Оленев. В любом случае это не авторская работа, а техническая модель — копия с бюста, изготовленного в 1872 году.\nДля бронзового бюста высотой 80 см изготовили новый постамент в виде гранитной колонны высотой 350 см, на которой укреплён бронзовый картуш с надписью «Петру I / Основателю / Российского / флота» (архитектор Е. И. Травников). Открытие памятника состоялось 27 мая 1989 года. Охранного статуса памятник не имеет.\n\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 36.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/799/799d7451022d73e917a426701cae9f31.jpg", "http://petersmonuments.ru/upload/iblock/e5a/e5ad742337700300f7d1d3e87b0c2109.jpg"]}