{"id": 1100, "name": "Памятный знак на месте основания Гжатской пристани (Гагарин, Смоленская обл.)", "location": "Гагаринский р-н, г. Гагарин", "type": "Достопримечательное место", "status": "", "description": "Город Гагарин (до 1968 года – Гжатск), родина первого космонавта Ю. А. Гагарина, своим основанием обязан Петру I, искавшему в начале XVIII века удобные пути движения грузов к строящемуся Санкт-Петербургу.\nГород возник на реке Гжать — правом притоке впадающей в Волгу реки Вазузы, судоходной на протяжении 85 км. На всём этом расстоянии во многих стоящих на реке селениях развернулось строительство пристаней (всего было сооружено около 40). Все они объединялись в одном собирательном названии — Гжатская пристань. Её центром стала небольшая деревушка, получившая название Гжатской слободы.\n28 октября 1715 года «Великий Государь указал» в Московской и Рижской губерниях по рекам Гжати и Вазузе «сделать судовой ход как возможно, чтоб могли суда с пенькою и с хлебом и с иными товарами ходить без повреждения и чтоб сие учинить сего года до заморозков, да на тех же реках в пристойных местах сделать анбары».\nПо преданию, когда первый гжатский хлебный караван из полусотни барок прибыл к Санкт-Петербургу в 1718 году, Пётр I щедро наградил гжатских купцов — хозяев каравана и заявил, что отныне будет считать Гжатск «житницей Петербурга».\nУказ Петра I от 11 ноября 1718 года предписывал на Гжатской пристани «<…>сделать тридцать анбаров для поклажи товаров, а те анбары делать Московской губернии работными людьми, а имянно на ту работу нарядить сто человек плотников и сто человек работников с лошадми и от той пристани реку Гжать до устья и реку Вазузу до устья ж велеть росчистить и по берегам по десяти сажень лес вычистить тех мест обывательскими чьи земли к тем берегам пришли, также и на мельницах велеть поделать для проходу судов удобные спуски тем людем, чьи те мельницы<…>». Петровским указом от 12 марта 1722 года отменялось взимание пошлин с идущих от Гжатской пристани судов.\nГжатская пристань получила статус города в 1776 году.\nДвухэтажное деревянное здание, сооруженное в начале XVIII века на левом берегу Гжати, получило в народе название «Петровский дворец». Оно неоднократно перестраивалось, в сильно обветшало, используется под жильё. В 1974 году решением областного исполкома «Петровский дворец» поставлен под охрану государства как памятник местного значения.\nВероятно, это здание находится неподалёку от того места, где до середины XIX века стоял дубовый одноэтажный дом с мезонином, построенный по приказу Петра I в знак особого расположения к жителям Гжатской слободы (разобрано в 1840-х годах). Царь никогда не бывал в этом доме. Поблизости сохранились остатки аллеи, которая также именуется Петровской. Там установлен памятный знак – невысокая плита из серого гранита, на которой высечена надпись: «Петровская аллея / место основания / Гжатской пристани». В 2017 году состоялось торжественное мероприятие по открытию обновленного памятного знака.\nВ 2012 года в Гагарине торжественно открыт памятник Петру I.\n\n\nОрлов В., Чернобаев А. Гжатск. Смоленск, 1957. С. 13–24.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6e0/6e0f911f7347455470c7e3777b1f27c2.jpg", "http://petersmonuments.ru/upload/iblock/2bc/2bc8330512e9bfc149c22485c4fbd00d.jpg"]}