{"id": 1102, "name": "Памятный знак на месте Петровского завода (Петрозаводск)", "location": "Республика Карелия, г. Петрозаводск, Комсомольский сквер", "type": "Памятный знак", "status": "", "description": "Первое упоминание Петровского завода имеется в Походном журнале Петра I (запись от 29 августа 1703 года): «В 29-й день Александр Данилов отсель поехал на заводы» (по приказу Петра I Александр Данилович Меншиков поехал из Санкт-Петербурга на закладку Петровского завода).\nСтроительство Петровского железоделательного и пушечно-литейного завода началось летом 1703 года, его гидротехнические сооружения и основные цеха были завершены в 1705 году. Работами руководил мастер горнозаводского дела Яков Власов. Первая партия пушек была направлена на Олонецкую верфь летом 1704 года. В 1705 был открыт ружейный цех и завод стал изготавливать ружья. Вся продукция Олонецких Петровских заводов имела клеймо «OLONEZ».\nДля своего времени Петровский завод был одним из самых крупных и технически оснащённых металлообрабатывающих и металлургических предприятий страны. Во время Северной войны, расположенный в непосредственной близости от театра военных действий, он снабжал русскую армию и флот оружием и боеприпасами. В 1714–1721 годах завод ежегодно выпускал до 200 пушек разного калибра, 7–8 тысяч ружей, 3 тысячи клинков, а также ядра и якоря. С окончанием Северной войны производство стало постепенно сокращаться, и в 1734 году завод был закрыт из-за низкого качества железа.\nДоменный цех с четырьмя домнами находился под крутым левым берегом реки Лососинка. Рядом с ним стояли плавильный двор, «формовые избы», где изготавливались формы для отливки пушек, шпажная кузница и сверлильный цех. Выше была доменная плотина (на месте дамбы под современным мостом у отеля «Карелия»). Молотовой цех находился чуть ниже доменного на правом берегу, а ниже его — молотовая плотина. Выше доменной плотины на правом берегу были расположены помещения оружейного цеха. В 1718–1720 годах были построены новые цеха, в частности якорный, и плотина в самом устье Лососинки. Ни одно из сооружений Петровского завода не сохранилось.\nПостепенно вокруг Петровского завода сложилось заводское поселение, названное впоследствии Петровской слободой и положившее начало городу Петрозаводску. Среди важнейших строений слободы были деревоземляная «фортеция» с шестью бастионами, хоромы коменданта, две церкви, арсенал и другие постройки, путевой дворец Петра I и дом А. Д. Меншикова.\nХоромы коменданта были построены в 1705 или 1706 году, там жили коменданты Олонецкого уезда и начальники Петровских заводов А. С. Чоглоков, В. И. Генин и все последующие руководители заводов. Здание было разобрано в конце XVIII века.\nДвухэтажный путевой дворец Петра I был построен в 1719–1720 годах за пределами фортеции примерно в 20 м в сторону озера. Размеры дворца 15 х 8 сажен. Перед дворцом был вырыт пруд, а вокруг разбита берёзовая роща («летний сад») размерами 50 х 45 сажен. Дворец был разобран около 1773 года.\nДом Меншикова находился неподалеку от дворца Петра I в сторону берега Лососинки. Считается, что он был построен в конце 1704 года в связи с предполагавшимся приездом А. Д. Меншикова на Петровский завод. Второе название этого здания — «ландратский дом», вероятно, связано с тем, что в 1715–1728 годах там жил ландрат Григорий Муравьёв. Это здание исчезло к концу 1770-х годов.\nКрупнейшим архитектурным памятником Петровской слободы была Петропавловская «новоманерная» церковь высотой 40,5 м, построенная в 1704–1705 годах. Она представляла собой восьмерик, над которым возвышались ещё четыре яруса восьмериков меньшего размера. Каждый ярус имел обходную галерею с парапетом, удобную для прогулок и обозрения окрестностей. Верхний ярус завершался шпилем, на котором висел фонарь. В тёмные ночи фонарь зажигался и служил маяком для кораблей, шедших по Онежскому озеру к Петровской слободе. Храм имел характерную для петровской эпохи переходную архитектурную форму между древнерусским и европейским зодчеством. Центральный алтарь был посвящён апп. Петру и Павлу (святой Пётр — небесный покровитель Петра I), а приделы — святым покровителям А. Д. Меншикова и царевича Алексея Петровича — блг. кн. Александру Невскому и Алексию, человеку Божию.\nРядом с летней Петропавловской церковью была построена теплая Святодуховская церковь, разобранная из-за ветхости в 1799 году. На её месте была построена новая Святодуховская церковь, переименованная в Воскресенскую церковь (1875).\nДеревянные Петропавловская и Воскресенская церкви сгорели при невыясненных обстоятельствах 30 октября 1924 года. Таким образом, ни одно из зданий слободы при Петровском заводе не сохранилось до наших дней.\nВ память о первых церквях Петрозаводска 12 июня 1996 года в Парке культуры и отдыха был поставлен поклонный крест (художник Д. С. Поленков).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/44b/44b7e13d68a4a4d6d209af238d24aee3.jpg"]}