{"id": 1114, "name": "Петровские ворота Петропавловской крепости", "location": "Санкт-Петербург, Петропавловская крепость", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "По мнению современных исследователей, каменные одноярусные ворота были сооружены одновременно с деревоземляной Петровской куртиной в 1703 году по проекту В. А. Кирштенштейна (в то время это был единственный вход в крепость).\nВ 1708 году Пётр I распорядился перестроить ворота по образцу крепостных ворот в Нарве. Согласно проекту, выполненному Д. Трезини, ворота представляли собой нарядный двухъярусный портал, нижняя каменная часть которого была прорезана аркой, с нишами по сторонам; а верхняя деревянная часть с аттиком украшена скульптурой и аллегорическими рельефами. В связи с каменным строительством Петровской куртины Д. Трезини в 1716–1717 годах перестроил верхнюю часть ворот в камне, обогатив скульптурно-пластическое оформление.\nВ тимпане аттика ворот помещён деревянный многофигурный рельеф «Низвержение Симона волхва» (скульптор И. К. Оснер). Это сюжет из «Деяний апостолов» о посрамлении апостолом Петром чародея Симона, желавшего при помощи бесов взлететь в небо, истолковывается как аллегория победы Петра I в Северной войне. В чертах лица апостола угадывается портретное сходство с Петром. Таким образом, Петровские ворота можно считать первым в Санкт-Петербурге памятником его основателю.\nНад аркой ворот в 1720 году помещена массивная свинцовая фигура государственного двуглавого орла (мастер Ф. Вассу). В лучковом фронтоне — горельеф благословляющего Бога Саваофа. Часть деревянной скульптуры не сохранилась (две фигуры трубящих ангелов над фронтоном, фигура апостола Петра и аллегории Добродетелей). При перестройке ворот в их нишах помещены две скульптуры, атрибуты которых вызывают разные толкования (скульптор Н. Пино). Наиболее убедительна их атрибуция как «Благоразумие» (с зеркалом) и «Храбрость» (в образе Минервы). По бокам стояли статуи Марса и Нептуна (не сохранились).\nВ 1941 году Петровские пострадали от артобстрела и реставрировались в 1951–1952 годах архитекторами А. А. Кедринским и А. Л. Ротачом. В 1963 году были отреставрированы скульптуры в нишах и барельеф в аттике. Последняя реставрация Петровских ворот – памятника архитектуры федерального значения – прошла в 2005–2007 годах при участии итальянских специалистов.\nПамятники архитектуры и истории Санкт-Петербурга: Петроградский район. СПб., 2004. С. 35–39.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ee1/ee197328a524de4b60aa3fa31d9e0266.jpg", "http://petersmonuments.ru/upload/iblock/0bc/0bc57cfb756c951f42abdd7a329356aa.jpg"]}