{"id": 1115, "name": "Петровские укрепления крепости Великие Луки (Псковская обл.)", "location": "Псковская обл., г. Великие Луки", "type": "Памятник фортификации", "status": "", "description": "Первое известие о наличии в Луках крепости относится к 1211 году. С конца XIV века из-за постоянных военных конфликтами между Великим Новгородом и Великим княжеством Литовским город неоднократно оказывался в эпицентре боевых действий. Великие Луки вошли в состав Московского государства в 1478 году вместе с присоединёнными новгородскими землями. Во время Ливонской войны (1558–1583) Иван Грозный укрепил Великие Луки, в 1580 году польский король Стефан Баторий взял крепость и подверг её разрушению. В начале XVII века Лжедмитрий I подарил Великие Луки своей невесте Марине Мнишек. В 1619 году царь Михаил Фёдорович Романов прислал для восстановления крепости уральских казаков. Тогда на месте земляных валов были возведены новые деревянные укрепления. Деревянный город окружали двойные стены с насыпанной между ними землёй, они имели двенадцать башен, из которых две имели проезжие ворота. Город обвели валом и рвом, в котором был «устроен частокол для крепости, чтоб тот ров не осыпался», у Воскресенской и Спасской башен через ров соорудили мосты. В таком виде система укреплений сохранялась до начала XVIII века.\nВ начальный период Северной войны Пётр уделял большое внимание укреплению северо-западных рубежей России, а также усилению и модернизации крепостей в Великом Новгороде, Пскове, Себеже, Гдове, а также Псково-Печерского монастыря. Несколько раз Пётр посетил Великие Луки: 14 июня 1706 года царь проследовал через город, двигаясь из Пскова к Смоленску. В тот же год 20 августа года царь из Киева направился в Санкт-Петербург по маршруту: Стародуб – Почеп – Смоленск – Великие Луки – Псков, «а ото Пскова до Нарвы водою», затем морем ко флоту стоявшему у Котлина. В декабре того же года, направляясь в Польшу через Киев и Смоленск, Пётр ещё раз проехал через Великие Луки. В 1707 году царь побывал в Великих Луках в начале марта 1707 года проездом из Полоцка в Псков и 18 октября – для осмотра «фортеции». Несколько раз побывал царь в городе и в 1708 году (12 марта, в начале и конце июля).\n\nС этим визитами Петра I связана местное предание, что царь по пути в Великие Луки проезжал через села Захино и Боборыкино в семи верстах от города и по просьбе их владельца собственноручно посадил дубы. Легендарные деревья сохранялись там до Великой Отечественной войны.\n\nПо царскому указу вместо обветшавших деревянных укреплений в Великих Луках была сооружена земляная крепость бастионного типа, остатки которой сохраняются до наших дней. Её проект разработал знаменитый русский математик и инженер Леонтий Филиппович Магницкий, главный надзор за строительством осуществлял капитан лейб-гвардии Преображенского полка Семён Григорьевич Нарышкин, троюродный брат царицы Натальи Кирилловны, дипломат, будущий обер-гофмейстер двора цесаревны Анны Петровны (1729) и генерал-аншеф (1730).\nЕщё до начала работ, в 1682–1692 годах, на территории крепости был построен Воскресенский собор (не сохранился). По местным преданиям 10-летний Пётр присутствовал при его закладке, что, однако, документально не подтверждается.\n\nПо окончании строительства в 1708 году Великолукская крепость представляла собой неправильный шестиугольник, состоящий из вала с шестью бастионами по углам и равелинами между ними. Высота земляного вала составляла 10 саженей (21,3 м), высота с наружной стороны земляного вала достигала 50 м, протяженность валов достигала 2 км.\nБастионы носили имела своих строителей: юго-западный – Нарышкин, северо-западный – Инженерный, северный – Алексеев, северо-восточный – Неплюев, юго-восточный – Тулубьев, южный – Кропотов. Было установлено двенадцать медных и сорок чугунных пушек, а также две мортиры. Связь гарнизона с посадом, доставка вооружения и продовольствия осуществлялась через единственный входной узел на территорию крепости, представлявший собой систему из двух ворот и моста, перекинутого через перешеек между озерами. Крепость со всех сторон омывалась водой: с востока – рекой Ловатью, с юга – водами озера Тиноватого, с запада и севера – озера Чистого.\nПосле победы под Полтавой Великолукская крепость утратила свое оборонное значение.\nВ результате административной реформы Петра I в 1708 году вместе с Новгородом, Псковом и Тверью в числе 26 городов вошли в Ингерманландскую губернию с главным городом Санкт-Петербургом. В 1772 году Екатерина II включила Великие Луки в Псковскую губернию.\n\nДо 1768 года территория крепости представляла собой замкнутое пространство, которое использовалось для нужд гарнизона. На протяжении первой половины XVIII века территория крепости застраивалась. Сохранялось три храма: небольшая деревянная Спасская церковь, сооружённая до 1580 года, Воскресенский и Никольский (1626) соборы, шесть дворов церковного причта, складской комплекс, амбары, комендантский двор с канцелярией, гауптвахта, кузница, казарма, конюшни.\nВ период Отечественной войны 1812 года крепость служила важным сборным пунктом русских войск, отправлявшихся на борьбу с Наполеоном.\nВо время Великой Отечественной войны немецкие войска 25 августа 1941 года заняли Великие Луки. Наступательная операция по освобождению города началась 25 ноября 1942 года. К началу 1943 года Великие Луки были почти полностью освобождены. Крепость оставалась последним оплотом сопротивления немецких войск. Шесть раз советские войска штурмовали крепость, все её здания были полностью разрушены. 17 января 1942 года Великие Луки были полностью освобождены.\n\nВ 1960 году на северо-восточном бастионе крепости установлен памятник воинам, погибшим в боях за город (архитектор М. Я. Порт), а в 1974 году на северо-западном бастионе установлен памятник советским танкистам – танк Т-34. В 2008 году Великие Луки удостоились почётного звания «Город воинской славы», в 2010 году состоялось торжественное открытие мемориальной стелы, посвящённой этому событию.\nНа левом берегу Ловати, к югу от улицы Розы Люксембург, сохраняются фрагменты петровских укреплений. Сегодня они имеют прежнюю конфигурацию, их длина по периметру составляют 2,5 км, средняя высота валов и бастионов – 10 м. Валы и бастионы осели и покрылись травой. По их поверхности проложены асфальтовые пешеходные дорожки, на наружных склонах разбит парк. Сохранились остатки западных – Главных ворот. Небольшой холм в центре крепости до сих пор сохраняет фундамент Воскресенского собора. С запада находится руины предкрепостного укрепления – равелина.\n\nВ 1960 году Великолукская крепость – памятник фортификации и археологии – была признана объектом культурного наследия федерального значения, в 1971 году – музеефицирована. Текст памятной доски у подножия крепостного вала перечисляет этапы в истории оборонительного сооружения. О петровском периоде говорится следующее: «В 1708 г. по указу Петра I и чертежам математика Магницкого был сооружён земляной вал на месте сгоревшей крепости. Окружность вала 2 км, высота 21 м».\n\nВ 2012 году губернатор Псковской области утвердил план проведения работ по сохранению памятника, предусматривавший противоаварийные, ремонтно-реставрационные и консервационные работы, которые планировалось завершить к 2014 году. Рыла разработана новая концепция музеефикации памятника и включения его в культурно-историческое пространство города. В 2017 году крепость отметила 850-летие со времени её первого упоминания в летописях. Полную реконструкцию Великолукской земляной крепости с элементами музеефикации планируют закончить в 2018 году.\nВ 2008 году Великие Луки были удостоены почётного звания «Город воинской славы». 16 июля 2010 году на площади Ленина торжественно открыт памятник в форме 11-метровой колонны из красного гранита, увенчанной бронзовым двуглавым орлом на шаре. На гранях постамента изображены герб города и бронзовая доска с текстом указа Президента РФ. Авторы типового решения стелы архитекторы Н. Воскресенский, Г. А. Ишкильдина, В. В. Перфильев; скульптор С. А. Щербаков.\nНа углах стилобата установлены четыре пилона с шестнадцатью барельефами на гранях, изображающими героические страницы истории Великих Лук. На одном из барельефом представлен Пётр I на фоне плана великолукской крепости, выполненного Л. Ф. Магницким. Подобные монументы установлены и в других российских городах, удостоенных почётного звания «за мужество, стойкость и массовый героизм», проявленные их в борьбе горожан «за свободу и независимость Отечества», в том числе в петровскую эпоху.\nВеликие Луки: 800 лет. Л., 1966.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/483/4831b816e51d2cecfaec70efc8d05523.png"]}