{"id": 1125, "name": "Петропавловская крепость", "location": "Санкт-Петербург, Заячий остров", "type": "Архитектурный ансамбль, Памятник фортификации, Памятник инженерного искусства, Историческое захоронение", "status": "Памятник федерального значения", "description": "В научной литературе нет единства относительно вопроса о том, присутствовал ли Пётр I при основании крепости. Источники на этот счет весьма неопределенны.\nСуществующая легенда об основании Петербурга, согласно которой Пётр I погрузил в землю ковчежец с мощами апостола Андрея Первозванного, в то время как в небесах парил орёл – очевидная параллель к легенде об основании Константинополя римским императором Константином Великим, выбравшим место закладки города там, где произошло знамение: орёл упал с небес на ползущую змею.\nОбщепризнанное мнение о значительном участии самого царя в проектировании и строительстве крепости требует уточнения. Первоначальные планы крепости (с шестью бастионами, соединёнными куртинами), занимающей всю территорию Заячьего (фин. Jänissaari), или Весёлого (швед. Lust-Eiland), острова, были составлены В. А. Кирштенштейном (†1705) и французским фортификатором Ж. Г. Ламбером де Гереном, находившимся в русской службе до 1706 года. Крепость строилась с учётом новейших достижений французской и немецкой фортификационных школ, по способу начертания бастионных фронтов, разработанному в XVII веке маркизом де Вобаном.\nПервым был заложен Государев бастион (на юго-восточном углу). Земляные валы крепости высотой до 7 м насыпались на ряжевых срубах, заполненных камнями. К сентябрю были завершены куртины (бастионы построены ещё летом). В октябре 1703 года на стенах установлено 300 пушек.\nПерестройка деревоземляных укреплений в кирпичной кладке была начата 30 мая 1706 года, в день рождения Петра. Названия бастионов были даны по именам сподвижников Петра: князя А. Д. Меншикова, Г. И. Головкина, Н. М. Зотова, князя Ю. Ю. Трубецкого, К. А. Нарышкина. Бастионы Трубецкой, Нарышкин и Государев обращены к Неве; Меншиков, Головкин и Зотов находятся со стороны Кронверкской протоки.\nСтроительными работами в крепости с 1706 года руководил Доменико Трезини, по проектам которого были устроены казематы и орильоны, а также ряд построек внутри крепости, включая Петровские ворота и Петропавловский собор.\nЗавершение перестройки крепости в камне происходило в 1731–1740 годах, уже после смерти Петра, по проектам и под руководством фельдмаршала графа Б. Х. Миниха. Тогда же на фланках крепости были построены Алексеевский и Иоанновский равелины. Высота кирпичных эскарпов достигала 11,5 м, толщина стен (с внутренними помещениями) 20–21 м. Облицовка бастионов и куртин со стороны Невы гранитом происходила в 1779–1786 годах. Остальные стены сохраняют открытую кирпичную кладку, гладко затёртую и окрашиваемую в розовый цвет.\nВ петровское время застройка крепости значительно отличалась от существующей. Территорию с запада на восток пересекал канал, прорытый в 1703 году. На его северном берегу в два ряда были выстроены деревянные и фахверковые дома, в которых размещались Сенатская канцелярия (до 1718 года), комендант крепости, плац-майор, служащие гарнизонной канцелярии. В западной части размещались провиантские магазины и амбары, к югу от канала – гауптвахта и цейхгауз, у Меншикова бастиона – каменное здание аптеки.\n29 июня 1703 года «посреди крепости у самого канала» была заложена деревянная церковь апп. Петра и Павла. Рядом находилась деревянная лютеранская кирха св. Анны, возведённая в 1704–1710 годах. Ни одна из этих построек не сохранилась. Существующий Комендантский дом сооружён в 1743–1746 годах, Инженерный построил в 1749 году военный инженер О. Х. де Марин. С 1721 года в крепости «положено начало делания золотой монеты». Первые постройки Монетного двора находились в Трубецком бастионе (существующий комплекс построен в 1800–1805 годах архитектором А. Порта).\nКрепость с начала XVIII века превратилась в политическую тюрьму. Одним из первых узников стал царевич Алексей Петрович. Арестанты содержались в казематах Трубецкого бастиона и других помещениях. С 1718 года в крепости находилась Тайная канцелярия.\nС первых лет существования крепости она была центром различных городских празднеств и торжеств. Первый артиллерийский салют с её стен был дан 14 мая 1704 года. Пушечная пальба с крепости отмечала дни «викторий», рождения, именины и бракосочетания императоров и членов императорской фамилии. С крепостью связано проведение традиционного петербургского праздника начала судоходства, впервые упоминаемого в 1719 году.\n\nС 1920-х годов ряд объектов крепости был открыт как музей. С 1954 это основная часть Государственного музея истории Санкт-Петербурга (Ленинграда). В 1991 году на территории Петропавловской крепости установлен памятник Петру I (скульптор М. М. Шемякин). Ансамбль Петропавловской крепости является памятником градостроительства и архитектуры федерального значения.\n\nПамятники архитектуры и истории Санкт-Петербурга: Петроградский район. СПб., 2004. С. 11–106.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ae6/ae6824d687c4bab5a931c1d972347499.jpg", "http://petersmonuments.ru/upload/iblock/451/45117e8972089d6f9c581f6d8e75038e.jpg"]}