{"id": 114, "name": "Памятные знаки в Борисовской Тихвинской пустыни (Белгородская обл.)", "location": "Борисовский р-н, пос. Борисовка, Монастырский пер.", "type": "Памятник церковной архитектуры, Памятный знак", "status": "", "description": "Строительство монастыря было начато в 1710 году. Граф (с 1706 года) Б. П. Шереметев побывал в Борисовке лишь в ноябре 1714 года, когда его корпус стал на зимние квартиры. Он прожил там до 23 декабря, ожидая разрешения прибыть в Санкт-Петербург, где он собирался дать объяснения по поводу возведённых на него обвинений в злоупотреблениях в период его пребывания с войском на Украине в 1706 году. Устав монастыря, утверждённый 1 января 1714 года, был составлен самим Шереметевым. На нужды каждой из инокинь основатель монастыря ежегодно выделял по 2 рубля.\nВ начале января 1715 года Б. П. Шереметев прибыл в Санкт-Петербург. Больше в Борисовку он не возвращался. Последние годы жизни генерал-фельдмаршал провёл с войсками в Польше, на территории Померании и Мекленбурга. Тяжело больным он вернулся в Москву, где скончался 17 февраля 1719 года. К этому времени на средства Шереметева в обители были выстроены «светлицы» для двенадцати монахинь и игуменьи, одноглавая тёплая Преображенская церковь с колокольней, трапезная, два дома для священников, погреба, скотный двор, разбиты фруктовые сады. Сёстры занимались иконописью, дощечным, киотным, позолотным и «иконообдельческим» ремёслами.\nСуществует легенда, что до Полтавской битвы или после сражения Пётр I гостил у Б. П. Шереметева в Борисовке, где узнал об обете, данном генерал-фельдмаршалом, и сам выбрал место для основания обители. Обозревая окрестности, царь якобы обратил внимание на гору над речкой Ворсклой, приказал изготовить большой деревянный крест и собственноручно установил его на вершине, отметив тем самым место будущего монастыря. Однако пребывание Петра I у Шереметева в Борисовке перед или после Полтавского сражения, вероятно, относится к области предания. Правда, в период до Полтавского сражения Пётр проезжал через Борисовку. 8 февраля 1709 года он выехал из Ахтырки (ныне на территории Украины). Его путь пролегал через сёла Вольный (укр. Вiльне), Рабыню (ныне Рябина в Великописаревском р-не Сумской обл. Украины), Ямное (укр. Ямне, там же), Грайвороны (ныне город Грайворон в Белгородской обл. России), Борисовку (там же), Марковки (ныне Марковка – там же), Болховец (там же). 9 февраля царь прибыл в Белгород. Едва ли Шереметев мог принимать у себя государя в этот период, поскольку 8 февраля он во главе летучего отряда выступил в поход к Ромнам. Кроме того, при отъезде из Ахтырки царь писал Шереметеву, ни словом, однако, не упоминая о своем намерении погостить у генерал-фельдмаршала.\nПробыв в Белгороде несколько дней, Пётр выехал в Воронеж, куда прибыл 14 февраля. Из Воронежа царь совершил длительную поездку к Азову и Таганрогу и через Харьков вернулся в лагерь под Полтаву, где оставался весь июнь; лишь в период с 30 июня по 5 июля он выезжал к Переволочне. 19 июля Пётр направился в Киев, где проболел до 15 августа. Затем царь находился в Польше, проехал по прибалтийским городам и 23 ноября прибыл в Санкт-Петербург. 7 декабря царь отправился в Москву, где в конце декабря состоялось празднование Полтавской победы. Остановка Петра у Шереметева в Борисовке документально не подтверждается.\nШереметевы оставались ктиторами монастыря на протяжении веков. К середине XIX века обитель насчитывала не менее 35 насельниц, действовали три храма – Тихвинский собор (возведён в 1822–1826 годах на месте обветшавшего), Преображенская церковь (построена в 1831–1834 годах, расширена в 1848, снесена в 1859 году, новый пятиглавый храм с колокольней освящён в 1862 году), церковь свт. Николая (освящена в 1856 году, перестроена в 1901–1903 годах).\nК началу ХХ века в монастыре имелись дом настоятельницы, семь келейных корпусов, две гостиницы, больница, четыре дома для священников, скотный двор. В 1902 году при содействии графа Сергея Дмитриевича Шереметева в монастыре были открыты иконописные мастерская и школа с четырёхлетним бесплатным обучением. В 1909 году при большом стечении паломников в обители праздновалось 200-летие Полтавской битвы.\nНа территории монастыря долгое время сохранялся домик, где, по преданию, жил Пётр I после Полтавы – небольшая двухэтажная бревенчатая изба на подклети, позднее защищённая сверху деревянным навесом «для сбережения». Верхний этаж домика состоял из двух комнат, в нижнем имелась одна комната с галереей вокруг нее. Над входными дверьми размещалась надпись, выполненная латинскими буквами: «Heneralnaia eta kwartera» (это генеральная квартира). По свидетельству графа С. Д. Шереметева, побывавшего в Борисовке в 1873 году, рядом с домиком в ряд стояли пушки, сам же домик «до самого потолка» был завален бумагами борисовского архива. Однако сохранившиеся письма Шереметева борисовскому приказчику С. Перяшникову показывают, что «домик Петра» был сооружен только в 1714 году – к приезду самого графа. Постройка сгорела в 1907 году, ныне на его месте разбит парк.\nБорисовка принадлежала графам Шереметевым до 1917 года. После революции слобода была преобразована в село, статус посёлка городского типа Борисовка получила в 1959 году.\nВ августе 1923 года монастырь был упразднён, а в монастырских зданиях разместился детский дом. На месте монастырского кладбища в 1940-х годах был разбит фруктовый сад.\nК настоящему времени из монастырских построек сохраняется двухэтажный корпус, принадлежащий школе-интернату. Тихвинская икона Божией Матери, хранившаяся в монастыре, перенесена в каменную церковь Архангела Михаила в Борисовке (построена в 1804–1811 годах на месте обветшавшей деревянной, известной с 1698 года). В Борисовском краеведческом музее хранятся личные вещи насельниц монастыря.\n11 декабря 1999 года на территории бывшего монастыря был установлен и освящён памятный знак в честь 290-летия обители и поклонный крест в память о её основателях и насельницах. Памятный знак представляет собой обработанную с лицевой стороны каменную глыбу серого цвета с укреплённой на ней табличкой с надписью: «Высокопреосвященнейший Иоанн архиепископ Белгородский и Старооскольский в память 290-летия основания Борисовской Тихвинской пустыни освятил сей камень в лето от Рождества Христова 1999 декабря 11 дня. Борисовская Тихвинская пустынь основана в благодарное воспоминание о победе русского войска в Полтавской битве 10 июля 1709 г. царём Петром I и графом Борисом Шереметьевым» (дата Полтавской битвы по новому стилю дана с ошибкой).\nВысокий деревянный восьмиконечный поклонный крест установлен на бетонном постаменте, на котором размещён чёрного цвета металлический картуш с надписью: «Помяни Господи основателей монастыря и подвизавшихся в нём игумений Анфию, Августу, Венедикту, Анатолию, Арсению, схимонахиню Агриппину, схимонахиню Леониду, монахиню Тарсилию, монахиню Афанасию, духовника обители иеромонаха Феодора и всех зде подвизавшихся». Памятные знаки стоят рядом, территория вокруг них благоустроена. Ежегодно 9 июля, в день прославления Тихвинской иконы Божией Матери, к ним совершается крестный ход.\nВ 2014 году, к 300-летию обители, там возобновлена монашеская жизнь. Силами насельниц ведутся ремонтные работы в монастырских постройках, оборудован домовой храм, в котором регулярно совершаются богослужения.\nБогородицкий Тихвинский монастырь Курской губ. М., 1914.\nБорисовская Богородицко-Тихвинская обитель / cост.: свщ. С. М. Дергалев, П. Субботин. 2-е изд., доп. Белгород, 2006.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/080/0805da2dc0c6d8f1895dfa57e8c2fa1f.jpg"]}