{"id": 1145, "name": "Путевой дворец Петра I", "location": "Санкт-Петербург, пос. Стрельна, Больничная горка, 2", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "По-видимому, в первой половине 1710-х годов в Стрельне построили деревянный дворец (автор проекта неизвестен) для остановок Петра I во время его частых поездок из Cанкт-Петербурга в строящиеся Кронштадт и Петергоф. «Походный журнал» впервые упоминает поездку царя в Стрелину мызу 1 ноября 1706 года.\nГлавный фасад деревянного Путевого дворца обращён к морю. Его центральная двухэтажная часть выделена шестиколонным портиком, поддерживающим балкон. Балюстрада вдоль крыши с точёными декоративными вазами венчает боковые одноэтажные крылья. Украшением служат и высокие окна первого этажа с мелкой расстекловкой, обрамлённые резными наличниками.\nСкромная по архитектурному убранству и размерам, эта постройка типична для петровской эпохи. В ансамбль дворца входит небольшой террасный сад с фруктовыми деревьями и фонтанами, огород с душистыми медоносными травами и пчельник. Согласно легенде, именно на огороде в Стрельне впервые в России посадили привезенный из Голландии картофель для царского стола. В 1719 году французский садовый мастер Д. Брокетт устраивал вокруг него деревянную «решетку».\nВажным элементом ансамбля была деревянная Спасо-Преображенская церковь, построенная в 1717–1718 годах рядом с дворцом (сгорела во время Великой Отечественной войны). На месте храма в 1995 году установлен памятный крест.\n9 июня 1720 года Пётр показывал Стрельну польскому послу Станиславу Хоментовскому. 13/24 июня царь с послом вновь приехали в Стрельну и заложили большой дворец. Потом Пётр пил за скорое окончание строительства», вероятно, в Путевом дворце\nПосле смерти Петра I Путевой дворец несколько раз ремонтировался и перестраивался. В 1749–1750 годах здание реконструировалось по проекту Б. Ф. Растрелли. При Екатерине II в нём размещался госпиталь. В 1837–1839 годах дворец обмерили и полностью разобрали, а затем отстроили в первоначальном виде под руководством архитектора Х. Ф. Мейера.\nЧудом уцелевший во время войны дворец потерял часть своей отделки. В 1951–1952 годах отреставрирован Н. М. Уствольской на «период Растрелли». В 1987 году здание передали Государственному музею-заповеднику «Петергоф». В 1988–1998 годах выполнены реставрационные работы по проекту архитектора М. А. Дементьевой.\nВ 1999 году во дворце открыта музейная экспозиция. В коллекции находятся личные вещи Петра I: его праздничный костюм, лоскутное одеяло, по преданию сшитое для царя его супругой Екатериной Алексеевной; ширма для спальни, расписанная в стиле «шинуазри». Парадный портрет Петра I – редкое прижизненное изображение молодого царя работы неизвестного русского художника. Дворец находится под охраной государства как памятник федерального значения.\nПетербург в 1720 году: Записки поляка-очевидца // Русская старина. 1870. Т. 25. Июнь. С. 263–290.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/051/051e3c0132f600721450bf4625841261.jpg", "http://petersmonuments.ru/upload/iblock/bab/bab1f2903a6ed04c2797ae44346bd330.jpg"]}