{"id": 115, "name": "Памятный знак «Пушки Бийской крепости» (Алтайский край)", "location": "г. Бийск, Советская ул.", "type": "Памятный знак", "status": "", "description": "\nВ 1748–1751 годах была построена новая крепость, вошедшая в линию форпостов, охранявших заводы от Усть-Каменогорска до Кузнецка. В 1758–1761 годах Бийская крепость перестраивалась. В 1778 году завершилось сооружение последней, пятой по счёту Бийской крепости, ставшей одной из сильнейших в Сибири и вошедшей в 1782 году в число штатных городов России.\n\nПамятный знак «Пушки Бийской крепости» открыт в сквере по Успенской (ныне Советской) улице в 1909 году в ознаменование 200-летия Бийска. Орудия калибром 12 фунтов (120 мм) были отлиты в 1703 году на Каменском казённом заводе (ныне г. Каменск-Уральский) для сибирских острогов. Первоначально они стояли на вооружении Тобольской крепости, затем были переданы в Каинский острог (ныне г. Куйбышев Новосибирской обл.), а во время войны Джунгарcкого (Ойратского) ханства (царства) с Китаем, в 1756 году, двенадцать чугунных цельнолитых пушек были перевезены в Бийскую крепость для её усиления и установлены на крепостных лафетах с окованными колёсами. Конусообразное тело пушек разделено фризовыми группами на шесть частей. Запальное отверстие расположено у основания ступенчатого фриза, в казённой части пушки, в раковине, имеющей форму равносторонней усечённой пирамидки. На дульном поле по оси тела пушки выбиты две бороздки. Во второй половине казённой части сверху вниз по оси пушки выбиты старославянские буквы «КЯ», под ними – шестиконечная звезда, под которой указан год – «1703». По бокам тела пушки на равном расстоянии от запального отверстия, у основания тарельного фриза выбито: в левой части – буквы «нγ», в правой – «пγ».\n\nВ настоящее время памятный знак представляет собой стволы двух пушек Бийской крепости, установленные на каменном постаменте (первоначально постамент был чугунным, позднее – кирпичным). На лицевой стороне постамента на металлической плакетке размещён текст: «Эти пушки были установлены на стене Бийской крепости в начале XVIII века».\n\nВ 1846 году фортеция была исключена из списка крепостей и снята с баланса Военного министерства и стала использоваться в качестве места ссылки политических противников самодержавия.\n\nНесколько подобных орудий использовались в годы Гражданской войны 1918–1920 годах красными против Белой гвардии в боях за Барнаул.\n\nВ 1949 году памятный знак «Пушки Бийской крепости» решением Алтайского крайисполкома был взят под государственную охрану как памятник истории местного значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b10/b10c1f8d78fb2e2a85ed4e33f491cc08.jpg", "http://petersmonuments.ru/upload/iblock/726/7265a7e7146e2184617d9c0eb598433c.jpg"]}