{"id": 1158, "name": "Подкопаево, усадьба Лопухиных с храмовым комплексом (Калужская обл.)", "location": "Мещовский р-н, с. Подкопаево", "type": "Памятник церковной архитектуры", "status": "", "description": "Село Подкопаево (Спасское-Подкопаево, Преображенское) c середины XVII века принадлежало дворянскому роду Лопухиных, как и соседнее Серебряно, в котором 20 июля 1669 года полковника Иллариона Абрамовича (Авраамовича) Лопухина и его жены Устиньи Богдановны (урожд. Ртищевой) родилась дочь Прасковья – будущая царица Евдокия Фёдоровна, первая супруга Петра I.\nЦарицей Наталией Кирилловной Лопухина была выбрана в невесты молодому царю Петру I. На решение спешно женить 17-летнего сына повлияла новость о беременности царицы Прасковьи Фёдоровны, жены царя Ивана V Алексеевича, единокровного брата и соправителя Петра. Ребёнок которой мог стать наследником престола. Венчание Петра I и Прасковьи Лопухиной состоялось 27 января 1689 года, при этом имя и отчество новобрачной были изменены. В соответствии с традицией, царица получила отчество Фёдоровна. Обычай менять отчество цариц связывают с реликвией Романовых Фёдоровской иконой Божьей Матери. А имя новобрачной, по-видимому, изменили, чтобы не было одновременно двух цариц с одинаковым именем. Отец новоиспеченной царицы вошёл в историю как Фёдор Абрамович (Авраамович) Лопухин.\nХрамовый комплекс расположен на возвышении на южной границе села, раскинувшегося на берегах речки Песочни (Окский бассейн).\nКирпичная церковь Преображения Господня была построена после 1670 года (предположительно в 1688 году) по заказу и на средства Ф. А. Лопухина. Её двусветный кубический объём завершён двумя ярусами закомар и пятиглавием. С запада к основному объёму примыкает трапезная, с востока – трёхчастная апсида. Церковь декорирована в духе «московского барокко». Задумывалась как соборный храм монастыря, который Лопухин намеревался основать в надежде получить разрешение перевести туда опальную дочь.\nПреображенская и Алексиевская церкви были закрыты в конце 1930-х годов и приспособлены под хозяйственные нужды. Преображенская церковь использовалась под склад и мастерские по ремонту сельхозтехники, в Алексиевской хранили удобрения.\n\n\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2004. С. 337.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/868/868f0232b781d37317668b48b220b392.jpg", "http://petersmonuments.ru/upload/iblock/e6c/e6c4ad510dfec181cf27ebbeb9ca857f.jpg", "http://petersmonuments.ru/upload/iblock/790/7905e21872e23e386bf0b1e44bd38a38.jpg", "http://petersmonuments.ru/upload/iblock/633/633de53f0cff7cbbff6fd6a627922b0f.jpg"]}