{"id": 1205, "name": "Памятник С. У. Ремезову (Тобольск, Тюменская обл.)", "location": "г. Тобольск, Кремль, Софийская площадь", "type": "Памятник монументального искусства", "status": "", "description": "Семён Ульянович Ремезов (ок. 1642–после 1720) – тоболяк, ставший одним из основоположников инженерной графики в России. Ремезов родился в семье потомственных сибирских служилых людей, представители которой отличались широкой начитанностью. Получил домашнее образование, его учителями были пленные поляки и украинцы. Поступил на государеву службу в 1682 году, выполнил различные поручения по всей Сибири: собирал хлеб и оброк, совершал объезды и военные походы. В 1696 году был привлечён к составлению чертежей сибирских земель.\nВ 1698 году Ремезов ездил в Москву, где в Оружейной палате обучался «строению каменных дел». В 1700 году он приступил к строительству Тобольского кремля. Одна из наиболее сложных задач, стоявших перед зодчим, заключалась в том, чтобы объединить разнообразные строения, находящиеся на Троицком мысу, в единую архитектурно-градостроительную и военно-оборонительную систему, и Ремезов блестяще с ней справился. В Кремле им построены Рентерея и Гостиный двор, возведена часть крепостных стен. В Троицком Тюменском монастыре по проекту Ремезова построена Петропавловская церковь.\nЦентральное место в обширном наследии универсального учёного занимает так называемая Ремезовская (или Тобольская) летопись – единственная иллюминованная сибирская летопись, споры о датировке и авторстве которой ведутся по сей день. Важной в литературном наследии Ремезова является и «Служебная чертёжная книга» (работа над ней велась с 1699 по 1730 год), куда, помимо чертежей, вошли небольшие литературные произведения и заметки.\nТворческие работы Ремезова высоко ценились современниками. Пётр I лично заказывал ему чертежи и карты Сибири, по которым впоследствии Западная Европа впервые получила научное представление о северо-восточной части Евразийского континента. Ремезов составил также планы и описания Тобольска.\nПоскольку остаётся неизвестным, как выглядел Ремезов, скульптор О. К. Комов создал обобщённый образ средневекового русского учёного. Бронзовая в полный рост фигура установлена на невысоком прямоугольном в плане постаменте из розоватого гранита. Ремезов изображён в статичной позе, облачённым в длиннополый кафтан, с непокрытой головой. Его молодое красивое лицо, с бородой и усами, выражает сосредоточенность и целеустремлённость. В руках он держит развёрнутый свиток чертежей, один из концов которого покоится на верхней части невысокой квадратной в сечении колонны ионического ордера. На полированной доске из серого мрамора, укрепленной на пьедестале, выбита надпись: «С. У. Ремезову благодарные тоболяки». Территория вокруг памятника вымощена плиткой.\nК юбилею сибирского картографа и летописца в его честь в Тобольске была переименована бывшая улица Клары Цеткин и одна из городских площадей, а также отчеканена памятная медаль, автором которой также является Г. И. Правоторов. В 1992 году в Тобольске установлена памятная доска С. У. Ремезову. В городе проводятся Международные научно-практические конференции – «Ремезовские чтения».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/17b/17b9b456e59feb0b38b779c581ad86ff.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/63f/1500_1500_0/63fbfa4285c16f812db51978859d6302.jpg", "http://petersmonuments.ru/upload/iblock/b72/b7281c7adecf32e7e3135935fca3e6a0.jpg"]}