{"id": 1211, "name": "Ропшинский дворцово-парковый ансамбль (Ленинградская обл.)", "location": "Ленинградская область, Ломоносовский р-н, пос. Ропша", "type": "Архитектурный ансамбль", "status": "", "description": "По сохранившемуся плану середины XVIII века можно судить о Ропшинской усадьбе. Дворец представлял собой довольно большую постройку, вытянутую с юга на север на 15 саженей, при ширине – 8. Завершала дворец высокая уступчатая четырёхскатная кровля, характерная для построек того времени. Есть сведения, что дворец был срублен из брёвен, прямоугольных в сечении; ровная внешняя поверхность стен была оштукатурена и расписана, сравнительно большие окна имели мелкую расстекловку. Перед дворцом открывался квадратный двор 30 х 30 саженей, окаймлённый деревьями. Въезд оформляли две небольшие постройки, поставленные симметрично. От них уходила к западу прорубленная в лесу дорога на Глядино и Гостилицы, через которые тогда можно было проехать в Копорье, Ораниенбаум и Петергоф. Дворец был композиционным центром всей усадьбы.\nВ 30 саженях юго-восточнее дворца размещался хозяйственный комплекс. Он состоял из четырёх построек, образующих правильный квадрат. Одна из них, очевидно конюшня, выделялась длиной (25 саженей); поставленная в плане буквой Г, она ограничивала с двух сторон внутренний квадратный двор. Вблизи располагались сад и огород. Северо-восточнее дворца, в 40 саженях, возведены были три избы для гостей и три постройки меньшего размера на отшибе.\nДворец в 1780 году был «разобран по ветхости», сейчас на его месте осталась большая, заросшая кустарником яма (под дворцом был погреб). Отыскать её можно юго-восточнее кладбищенской ограды, возле поворота старинной, мощённой булыжником дороги. На холме, у ямы, растут два могучих клена, а неподалеку – огромный дуб.\nВ 1715 году Пётр I пожаловал усадьбу главе Преображенского приказа князю Фёдору Юрьевичу Ромодановскому. После смерти Ф. Ю. Ромодановского (†1717) усадьба перешла к его единственному сыну от брака с Анастасией Фёдоровной Салтыковой (родной сестры царицы Прасковьи, супруги царя Ивана V) князю Ивану Фёдоровичу Ромодановскому (†1730), сменившему отца в Преображенском приказе и унаследовавшего роль «князя-кесаря».\nРядом с Ропшей с 1710 года было имение другого сподвижника Петра I государственного канцлера графа Гавриила Ивановича Головкина. В 1722 году сын Гаврилы Ивановича Михаил (†1754) женился на дочери князя Ивана Фёдоровича Ромодановского Екатерине. 8 апреля 1722 года Пётр I в Москве присутствовал на их свадьбе. Был фейерверк с надписью «Виват принцес Екатерина». Ропша была дана Екатерине Ивановне в приданое. С этого времени история Ропши связана с именем Головкиных. Для нового владельца архитектор И. Андреев возвёл каменный дом, предположительно, по проекту П. М. Еропкина. Этот дом, многократно перестроенный, лежит в основе существующего Ропшинского дворца.\nВ 1742 году М. И. Головкин был отправлен в ссылку, а усадьба конфискована в собственность казны. В усадьбе бывала, приезжая на охоту, императрица Елизавета Петровна. По её поручению был разработан проект преобразования усадьбы, автором проекта стал Б. Ф. Растрелли. На основе старого усадебного дома был создан комплекс построек, обустроены Нижний и Верхний сады.\nИмператрица Елизавета Петровна незадолго до смерти подарила Ропшу наследнику престола Петру Фёдоровичу, будущему императору Петру III. Именно в Ропше Пётр III после недолгого правления (1761–1762) погиб. Ропша ещё несколько раз переходила из рук в руки. Так, Екатерина II пожаловала её светлейшему князю Григорию Орлову, при котором усадьба пришла в упадок. В 1785 году Ропшу приобрёл И. Лазарев. При нёс под руководством инженера Г. Энгельмана и садового мастера Т. Грея были проведены преобразования ропшинского паркового комплекса, в частности, создана сложная система водоёмов, посажены деревья и кустарники, устроены оранжереи, Антонио делла Портa руководил работами по реконструкции усадебных построек.\nДворец представляет собой двухэтажную каменную постройку с двадцатью тремя окнами по фасаду. Его центральная часть – трёхэтажная, увенчанная легким бельведером, – сильно выдвинута к востоку и оформлена классическим десятиколонным портиком. По сторонам двухэтажного корпуса, вплотную к нему, расположены два небольших одноэтажных павильона. Построено здание на двухступенчатой земляной террасе, по склону которой от центрального входа ведёт широкая гранитная лестница в Нижний парк. В некотором отдалении от дворца возведен хозяйственно-жилой комплекс, состоящий из нескольких одноэтажных каменных флигелей.\nИмператор Павел I купил Ропшу у Лазарева незадолго до своей гибели, после чего усадьба находилась в ведение Кабинета его императорского величества, а в 1826 году была подарена Александре Фёдоровне, жене Николая I. В этот период некоторым перестройкам подвергались интерьеры дворца. В их оформлении принимали участие архитекторы Л. Руска, Е. Л. Ган, А. И. Резанов.\nПосле революции во дворце был устроен дом отдыха для привилегированных лиц. В годы Великой Отечественной войны дворцовый парк был изрыт траншеями и заминирован, постройки разрушены бомбёжкой.\nВ послевоенное время в Ропше хозяйничала Центральная экспериментальная станция всесоюзного HИИ озёрного и речного рыбохозяйства. Когда дворец был восстановлен, в нём расположилась лётная войсковая часть, затем – Отдельный батальон химической защиты Ленинградского военного округа.\nВоенные покинули дворец в начале 1980-х годов, после чего он дважды горел. В 2013 году разрушающийся дворец передали Государственному музею-заповеднику «Петергоф». Зимой 2015 года обрушился фронтон дворца. В связи с недостатком государственного финансирования реставрация дворца так и не была начата. В 2016 году был предложен новый проект реставрации, включающий передачу памятника в пользование компании «Роснефть».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bee/bee64ff75b5472f2a8e0b385c07c2cec.jpg", "http://petersmonuments.ru/upload/iblock/953/953a5064eb9f8172ab3f2beae9c45208.jpg"]}