{"id": 1215, "name": "Собор Рождества Христова (Стародуб, Брянская обл.)", "location": "г. Стародуб, Первомайская ул., 11", "type": "Памятник церковной архитектуры", "status": "", "description": "Древний город на юго-западной окраине России, не раз подвергавшийся нападениям польско-литовских войск, Стародуб был окончательно присоединён к Русскому царству в 1686 году по русско-польскому «вечному» миру (миру Гжимултовского) и стал административным центром Стародубского полка – административно-территориальной и войсковой единицы Малороссии во времена гетманщины, просуществовавшей до 1781 года.\nВ ходе Северной войны осенью 1708 года под Стародубом между шведскими и русскими войсками велись многодневные кровопролитные бои. Попытки шведов овладеть городом не увенчались успехом. Пётр I наградил город подтверждением права на самоуправление, дарованного Стародубу царём Алексеем Михайловичем.\nДеревянная церковь Стародубского полка сгорела в 1677 году. Весто неё в начале XVIII века была построена каменная, бывшая при Гетманщине (до 1782 года) полковым храмом. Здание сооружено из кирпича и оштукатурено. Представляет собой трёхкамерный купольный бесстолпный храм. Основной объём в форме крупного двусветного восьмигранника с пологим гранёным куполом увенчан световым восьмериком со скуфьеобразной главой. В верхней части окаймлён широким нарядным фризом с рельефным карнизом и полукруглыми закомарами. Необычна форма примыкающих пониженных частей — пятигранного алтаря и четырёхгранного притвора. Над их купольными кровлями в начале XIX века поставлены цилиндрические барабаны с пологими покрытиями и главками. Разного размера окна расположены свободно и украшены наличниками с полуколонками и разорванными фронтонами. Один из лучших образцов украинского барокко на современной территории Российской Федерации.\nВ 1744 году здание сильно обгорело при пожаре, но сохранило первоначальные формы. В советское время собор был закрыт и использовался под склад. В 1979 году признанное памятником архитектуры местного значения здание было взято под охрану государства. В 1980-х годах собор был отремонтирован и освящён. В 1996 году храм отреставрирован усилиями Брянской епархии и общественной организации «Стародубский казачий полк». Рядом сооружена небольшая колокольня, установлен памятный крест на месте разрушенной в 1930-е годы часовни вмч. Екатерины, построенной в память проезда через город в 1787 году императрицы Екатерины II.\nВ 2013 году традиционное покрытие храма из белого железа заменили на кровлю золотистого цвета, на храме установили новые шестиконечные кресты «под золото», которых никогда не было.\n\nСвод памятников архитектуры и монументального искусства России: Брянская область. М., 1997. С. 506–508.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/39f/39fa886c651b1d2d6d1255db1dee9531.jpg", "http://petersmonuments.ru/upload/iblock/17f/17fae3042cd08c85d85a584631fee323.jpg"]}