{"id": 1235, "name": "Глушковская суконная фабрика (Курская обл.)", "location": "пос. Глушково, ул. М. Горького, 19", "type": "Памятник промышленной архитектуры", "status": "", "description": "18 августа 1719 году курский купец Иван Матвеевич Дубровский подал в Берг-коллегию прошение разрешить ему построить на купленных им землях в сёлах Глушкове и Званном суконную мануфактуру. 12 ноября 1721 года он докладывал об окончании строительных работ. Его компаньоном был генерал-майор Василий Дмитриевич Корчмин, сподвижник Петра I, один из реформаторов русской артиллерии. Указом от 18 января 1721 года «купецким людям» разрешалась покупать деревни вместе с населением для заведения фабрик и заводов. К было приписано для работ население одиннадцати сёл и пяти деревень. В 1727 году на фабрике трудилось около 500 рабочих и несколько мастеров, в том числе четверо иноземцев. Фабрика производила в год до 20 тыс. аршин сукна. Однако И. М. Дубровский не смог вовремя организовать поставку сукна целому ряду полков, и после нескольких ревизий, выявивших его неспособность управлять предприятием, фабрикант был в 1727 году арестован, а предприятие отошло в казну.\nВ 1918 году фабрика была национализирована и получила первый государственный заказ – на 40 тыс. аршин сукна для армии. Великая Отечественная война нанесла производству большой ущерб, и возрождение фабрики началось лишь с 1960-х годов.\nВ 1969 году Курская область торжественно отметила 250-летие своего старейшего предприятия. К тому времени фабрика давала в год 1650 тыс. м тканей, которыми пользовались более сотни швейных предприятий СССР. Приватизированная в 1992 году фабрика вошла в состав концерна «Ростекстиль», но в 1996 году производство на некоторое время прекратилось.\nГлушковская суконная фабрика: Три века истории: сборник документов и материалов / редкол. А. Т. Стрелков, М. М. Литвинова, Л. А. Заика. Курск, 2003.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/28a/28ab0348f763f5b21e0c3c8bd804d0bb.jpg", "http://petersmonuments.ru/upload/iblock/f09/f0958736b757f5ee4414a6e112daa9de.jpg", "http://petersmonuments.ru/upload/iblock/643/643fa6c90ba4143f72d0cffef6bb033d.jpg", "http://petersmonuments.ru/upload/iblock/efa/efae9b7b61c43636f06b20fa15d7faa6.jpg"]}