{"id": 1240, "name": "Ильинское, усадьба Н. И. Слепушкина с церковью Рождества Христова (Московская обл.)", "location": "Наро-Фоминский р-н, д. Ильинское", "type": "Памятник церковной архитектуры", "status": "", "description": "\nВ 1708 году Никифор Иванович просил разрешения разобрать старую Ильинскую церковь, а Покровский храм «распространить», дополнив его приделом Пророка Илии. В августе 1717 года Слепушкин писал в Патриарший приказ: «в прошлых годех по указу, а по челобитью моему, велено мне в Верейском уезде, в вотчине моей, в селе Ильинском приделать к настоящей Покровской церкви придел во имя Ильи пророка, а ныне тот придел построен и ко освящению совсем изготовлен, а не освящён» и просил освятить придел «города Вереи Входа Спасова Иерусалимского монастыря игумену Павлу…».\n\nВскоре придел был освящён, но в том же году Слепушкин просил разрешить построить в своей вотчине каменную церковь Рождества Христова с Покровским и Ильинским приделами вместо деревянной Покровской. По получении разрешения Слепушкин начал возводить храм, однако в 1727 году он передал Ильинское своему внуку Ивану, сыну дворянина московского Петра Никифоровича Слепушкина.\n\nРождественская церковь, достроенная лишь к 1739 году капитаном Иваном Петровичем Слепушкиным, принадлежит типу «восьмерик на четверике». К основному объёму примыкает обширная двухстолпная трапезная с Покровским и Ильинским приделами, а также двухъярусная колокольня. Грани восьмерика обработаны филёнками, окна помещены в прямоугольные впадины. Гладкий восьмигранный столп колокольни с узкими пролётами звона в верхней части поставлен на квадратное в плане основание с мощными угловыми пилонами.\nПосле Слепушкиных Ильинским владела вдова М. С. Белеутова, которая в 1795 году продала село А. С. Майоровой, после которой хозяевами Ильинского были Ф. А. Андреев и Д. П. Смирнов. В 1799 году Ильинское перешло к полковнику П. П. Воейкову и его наследникам. Последним владельцем села с 1911 года был И. М. Матвеев.\n\n\nЦерковь закрыли в 1930-х годах. В 2002 году здание поставлено под охрану государства как памятник регионального значения. Тогда же в руинированном состоянии церковь передана общине верующих; не используется.\n\nПодмосковье: Памятные места в истории русской культуры XIV–XIX веков Изд. 2-е, доп. М., 1962. C. 399–405.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог/ Под общ. ред. Е. Н. Подъяпольской. М., 1999. Вып. 3. С. 140–142.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/01d/01d68061c475f3e998def02c3ad5b0b0.jpg"]}