{"id": 1241, "name": "Императорский мемориальный собор  Петра и Павла", "location": "Санкт-Петербург, Петропавловская крепость", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "Памятник федерального значения", "description": "30 мая 1712 года, в день рождения царя, было начато строительство каменного храма по проекту Д. Трезини. Композиционное решение и декоративное оформление здания навеяны образцами северогерманской и итальянской архитектуры. Над входом в просторную базилику, разделённую на три нефа мощными гранёными пилонами, высится многоярусная колокольня, увенчанная остроконечным шпилем с крестом и фигурой ангела. Барабан единственного купола находится над алтарём в восточной части здания. Алтарная часть не выделена на фасаде, но отмечена аттиковой аркой.\nСтроительство затянулось на двадцать с лишним лет. К весне 1719 года была построена колокольня, высота которой со шпилем составила 106 м. В 1720 году на колокольне установили часы-куранты, выписанные из Голландии, с 35 колоколами «игрального механизма». Сооружение золочёного шпиля, увенчанного крестом с парящим над ним ангелом, завершилось в 1724 году.\nСтроительство основного объёма здания, начатое в 1716, продолжалось до 1730 года. С конца 1720-х годов велась отделка интерьера. В верхней части стен и в барабане купола были помещены живописные холсты на темы Ветхого и Нового заветов работы художников А. М. Матвеева, Г. Гзель и других. В 1722–1727 годах московские мастера под руководством И. П. Зарудного вырезали из липы и золотили уникальный барочный иконостас 20-метровой высоты, установленный в 1729 году. Освящение собора провёл архиепископ Новгородский и Великолуцкий Феофан 29 июня 1733 года.\nЕщё недостроенный собор использовался для погребений малолетних детей Петра. Под колокольней в 1715 году была похоронена принцесса Брауншвейг-Вольфенбюттельская Шарлотта Христина София, жена царевича Алексея Петровича – единственная лютеранка в этой усыпальнице. Там же в 1718 году предали земле тело царевича, а в 1723 году – сестры Петра I Марфы Алексеевны. В 1715 году в строящемся соборе была похоронена царица Марфа Матвеевна урождённая Апраксина, вдова царя Фёдора Алексеевича, единокровного брата Петра I. В восточной части недостроенного собора в 1728 году похоронили Анну Петровну, дочь Петра I и Екатерины I, ставшую герцогиней Шлезвиг-Гольштейнской.\nВ 1725 году внутри недостроенного собора была устроена деревянная усыпальница, в которой сохранялся до погребения там в мае 1731 года гроб с телом Петра I и дочери Наталии.\nС учреждения в 1742 году Петербургской епархии и до 1858 года, когда был освящён Исаакиевский собор, Петропавловский собор имел статус кафедрального. В храме никогда не проводилось крещений и венчаний, но совершались заупокойные службы: по императорам и членам императорской фамилии, похороненным в соборе. Со времен Петра I собор стал местом сохранения реликвий военной славы: ещё в старую деревянную Петропавловскую церковь после взятия Выборга в 1710 году были торжественно внесены трофейные знамёна. В дальнейшем в Петропавловском соборе хранились знамена, а также ключи от городов и крепостей, взятых русскими войсками во время войн со Швецией и Турцией.\nВ 1756 году в шпиль колокольни ударила молния, разрушившая башню и часы. Колокольню восстановили в 1771–1774 годах, новые куранты появились в 1776 году. В 1777 году шпиль колокольни был поврежден ураганным ветром. Новую фигуру ангела, держащего крест, фигурой которого завершался шпиль колокольни, выполнил А. Ринальди. При восстановлении собора в его облик были внесены некоторые изменения: уменьшена высота фигурной кровли, добавлены две волюты на фасаде колокольни. Современная высота колокольни – 122,5 м – появилась в результате изменения конструкции шпиля в 1857–1858 годах Д. И. Журавским.\nОсновное назначение Петропавловского собора – служить императорской усыпальницей – определилось не сразу. При жизни Петра I наиболее значимые для него погребения: любимой сестры царевны Наталии Алексеевны (†1716); царевича Петра Петровича (†1719), объявленного наследником престола; царицы Прасковьи Фёдоровны (†1723) – происходили не здесь, а в Александро-Невском монастыре. Из девяти монархов, правивших в XVIII веке, три (императоры Пётр II, Иван VI и Пётр III) были похоронены не здесь. Утверждение собора как исключительного места погребения членов императорской фамилии произошло лишь в 1796 году, когда, вместе с Екатериной II, здесь было предано земле, прах Петра III, перенесённое из Благовещенской усыпальницы Александро-Невского монастыря.\nДо 1840-х годов надгробия в виде прямоугольных саркофагов изготавливались из плит серого рускеальского мрамора, затем стали использовать каррарский мрамор. Памятники отличались по размерам, различным был характер надписей на накладных медных досках. С течением времени памятники ветшали, расходились швы между плитами. Для скрытия изъянов надгробия закрывали суконными чехлами и парчовыми покровами.\nВ мае 1865 года в связи с похоронами цесаревича Николая Александровича император Александр II распорядился заменить все существовавшие к этому времени надгробия «по новому образцу» (саркофага цесаревича, выполненного из плит белого итальянского мрамора). Проект был разработан архитектором А. Пуаро, каменные работы с августа 1865 года вёл каменных дел мастер Г. А. Балушкин. В 1867 году бронзовый фабрикант Ф. Шопен изготовил по рисункам А. Пуаро накладные бронзовые золочёные кресты и наугольные фигуры двуглавых орлов (последние были помещены только на гробницах императоров и императриц). Все работы были завершены 19 ноября 1867 года.\nДва надгробия, отличающиеся материалами и формой, были изготовлены в 1887–1906 годах для императора Александра II (из зелёной алтайской яшмы) и императрицы Марии Александровны (из розового орлеца).\nВ 1896–1908 годах к собору была пристроена Великокняжеская усыпальница с приделом блгв. кн. Александра Невского (по проекту архитекторов Д. И. Гримма, А. Томишко и Л. Н. Бенуа), сюда перенесено восемь захоронений из собора и начались погребения великих князей (возобновлённые в 1992 году похоронами Владимира Кирилловича (1917–1992), сына великого князя Кирилла Владимировича (1876–1938), объявившего себя в 1924 году императором в изгнании).\nС 1919 года собор был закрыт, в 1924 году открыт для посещения как музей. Здание пострадала в Великую Отечественную войну. В 1952 году были отреставрированы его фасады, в 1955–1957 годах интерьеры. В 1954 году собор включен в состав Государственного музея истории Ленинграда (Санкт-Петербурга).\nВ 1998 году в Екатерининском приделе (в юго-западной части собора) произошло захоронение так называемых екатеринбургских останков – императора Николая II и убитых вместе с ним 17 июля 1918 года родственников и придворных служителей. С перезахоронением вывезенного из Дании в 2006 году праха императрицы Марии Фёдоровны, супруги Александра III, в соборе оказались похоронены все императоры и императрицы, правившие Россией с 1741 по 1917 год.\nВ настоящее время в Петропавловском соборе – памятнике архитектуры федерального значения – покоится 40 представителей Российского Императорского Дома. С 1990-х годов в соборе регулярно проходят панихиды по российским императорам, с 2000 года — богослужения.\n\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a6a/a6a09da50dcf9c2b451b2a56c174afd8.jpg", "http://petersmonuments.ru/upload/iblock/df0/df0bcc304d1f1d1e23661236efc49716.jpg", "http://petersmonuments.ru/upload/iblock/b34/b34b1e1ef4d6643d2f521ae5e9adb807.jpg", "http://petersmonuments.ru/upload/iblock/01c/01c3eb9e6981006566cc9fc3bbdec2c4.jpg", "http://petersmonuments.ru/upload/iblock/f89/f89bfc6339b2e7e907647b757788e4b0.jpg"]}