{"id": 1242, "name": "Кафедральный собор (Калининград)", "location": "Калининград, остров Канта", "type": "Памятник церковной архитектуры", "status": "", "description": "\nПервое упоминание о храме относится к 1333 году, к 1380 году строительство собора в основном было завершено. Сооружённый из красного кирпича в стиле балтийской готики, собор состоит из башенной части, трёхнефной базилики и заалтарного пространства. Согласно разным источникам, храм в разное вриемя освящался во имя Богоматери, Высокосвященного Тела Христова, Всех Святых, мч. Адальберта. Между 1380 и 1400 годами интерьеры собора были расписаны фресками, в 1553 году пристроили башни, на шпиле одной из них установили флюгер.\n\nВ 1525 году Пруссия приняла лютеранство, после чего собор стал кнайпхофской приходской церковью. После возведения здания университета, основанного в 1544 году герцогом Альбрехтом Гогенцоллерном и получившего в память о нём название Альбертины, собор стал университетским храмом. В 1640 году на его башне установлены часы с боем, а в 1695 году в нём появился орган. С 1650 года в южной башне собора располагалась Валленродская библиотека, названная по имени её основателя Мартина фон Валленрода (1570−1632). Собор и университет связывала усыпальница, в которой с 1558 года хоронили университетских профессоров, среди которых был Иммануил Кант. В 1924 году, к 200-летию со дня рождения философа, с восточной стороны собора был воздвигнут мемориальный портик (арх. Фридрих Ларс). В соборе находится могила герцога Альбрехта. Сохранились фрагменты его надгробия; в 2009 году начато его восстановление.\n\nСобор был разрушен во время Второй мировой войны, долгое время лежал в руинах и не был снесён благодаря могиле Канта; в 1960 году соборполучил статус памятника культуры федерального значения и был взят под охрану государства.\n\nС 1992 года восстановлением собора занимается государственная фирма «Кафедральный Собор» (руководитель И. А. Одинцов). В 1993 году после комплексного обследования начались консервационные, а с 1994 — реставрационные работы. Восстановлены башни, произведён монтаж шпиля. В 1995 году на башне установлены часы и четыре колокола.\n\nВ 1995–1996 годах отреставрирован мемориал Канта. В 1996–1998 годах восстановлена кровля собора, в 2005 — интерьер Валленродской библиотеки; в 2007 установлен орган, воссозданный по довоенным чертежам немецкой фирмой Alexander Schuke.\n\nВ память о пребывании Петра I на землях Восточной Пруссии на фасаде собора в рамках программы «Прусские маршруты Петра Великого» установлен бронзовый памятный знак круглой формы, на котором под императорской короной размещено профильное изображение Пётра I в лавровом венке. По периметру окружности надпись: «Император Пётр Великий был здесь». На развевающихся лентах в основании памятного знака указаны годы пребывания царя (императором Пётр I стал только в 1721 году) на территории Восточной Пруссии: «1697, 1711, 1712, 1713, 1716, 1717». Аналогичные памятные знаки установлены в городах Калининградской области Черняховске и Немане.\n\nСейчас в восстановленном здании собора располагаются евангелическая и православная часовни, а также Музей собора и Музей Иммануила Канта. Первое послевоенное богослужение у стен восстанавливаемого собора состоялось в пасхальное воскресенье 1992 года. В 1994 году торжественная служба была посвящена 450-летию университета Альбертина. 7 мая 1995 года в соборе прошло общее богослужение представителей трёх христианских конфессий: православных, католиков и протестантов. В соборе регулярно проводятся концерты классической музыки, в том числе органной, проводятся международные конкурсы органистов.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/994/994462653897dc0ca116274b65264562.jpg", "http://petersmonuments.ru/upload/iblock/be8/be8dd974b1db3f4e2188691853ef430d.jpeg", "http://petersmonuments.ru/upload/iblock/ff3/ff36786ac13bc4be8f61220c6872522d.jpg", "http://petersmonuments.ru/upload/iblock/7bc/7bc0bc2f66554444765eaa82aec77253.jpg", "http://petersmonuments.ru/upload/iblock/f6b/f6be71d50f54886616401cf1d2ab5e1d.jpg"]}