{"id": 1249, "name": "Могила М. И. Сердюкова (Вышний Волочек, Тверская обл.)", "location": "г. Вышний Волочёк, пос. Водохранилище", "type": "Историческое захоронение", "status": "", "description": "О национальности М. И. Сердюкова (до крещения Бароно Силингинов, Бароно Имегенов, 1678–1754), гидротехника-самоучки и успешного предпринимателя петровской эпохи, до сих пор ведутся споры. Гольштинский дворянин Фридрих Вильгельм Берхгольц, автор известного дневника о своём пребывании в России, который он вёл в 1721–1725 года, называет Сердюкова калмыком. Согласно архивным изысканиям современных исследователей, Бароно Силингинов родился в Монголии, на берегу реки Селенги. Приказчик московского гостя Иван Михайлович Сердюков в 1691 году выкупил оказавшегося в Енисейске Бароно, крестил мальчика, дал ему свою фамилию и обучил русскому языку.\nЕсть, однако, основания считать, что новообращённый Сердюков тайно придерживался старой веры. Так, в 1723 году против него выдвинул обвинение в старообрядчестве архиепископ Новгородский и Великолуцкий Феодосий (Яновский). Сердюков был оправдан только после вмешательства Петра I.\nПо торговым делам Иван Михайлович Сердюков бывал в Архангельске, Астрахани, Персии, в поездках его сопровождал Михаил, недавний Бароно, будущий гидротехник. После кончины И. М. Сердюкова Михаил в 1700 году поступил на службу к богатому московскому купцу Матвею Григорьевичу Евреинову, в лавке которого молодой человек, по преданию, встретился с Петром I. Царь распорядился записать Сердюкова в новгородское купечество. Во время Северной войны Михаил Сердюков поставлял для армии крупные партии хлеба и муки. В 1705 году он женился на дочери подьячего Новгородской таможни.\n26 июня 1719 года Пётр I подписал указ о передаче Вышневолоцкой системы – строящейся водной коммуникации, в содержание Сердюкову «по его желанию». В 1719–1722 годах Сердюков создал в районе Вышнего Волочка комплекс гидротехнических сооружений, в том числе плотину на реке Шлине, канал от этой реки к Ключину озеру, Цнинский канал. В 1736–1738 годах на реке Цне Сердюков построил водохранилище, получившее впоследствии название Заводское (по стоявшим на берегу заводам Сердюкова); он также разработал также способы улучшения судоходства через Боровицкие пороги на реке Мсте.\nУказом императрицы Елизаветы Петровны 15 октября 1742 года М. И. Сердюкову было пожаловано потомственное дворянство. Его сын Иван окончил гимназию при Российской Академии наук, женился на Евфимии Акинфиевне Демидовой – дочери Акинфия Никитича Демидова, внучке сподвижника Петра I Никиты Демидова и после смерти отца управлял Вышневолоцкой системой. В 1761 году он утонул в Заводском водохранилище и похоронен рядом с отцом. Дочь М. И. Сердюкова Елена в 1745 году вышла замуж за бригадира Василия Ивановича Храповицкого, будущего генерал-аншефа.\nВ урочище Городолюбля, которое находится на западном берегу Вышневолоцкого (Заводского) водохранилища (на противоположном от Вышнего Волочка берегу), на старом кладбище, вблизи алтарной части каменной церкви Воскресения Христова (1890, сохраняется в руинированном состоянии) находится могила М. И. Сердюкова и его сына Ивана.\nСохранилась историческая надгробная каменная плита с выбитым на ней изображением креста-Голгофы и полустёршейся надписью: «На семъ месте погребены Михаiлъ р[одитель]и Iванъ Сердюковы». Надгробный памятник из серого гранита установлен в 1914 году Министерством путей сообщения. На невысокой стеле выбит текст: «Здесь покоится прах строителя Вышневолоцкой водной системы судоходства Михаила Ивановича Сердюкова 1914 г.». Могила огорожена цепями, закреплёнными на невысоких металлических столбиках.\nВ 1960 году историческое захоронение М. И. Сердюкова, признанное объектом культурного наследия местного значения, взято под охрану государства.\nВ Вышнем Волочке сохраняется усадьба М. И. Сердюкова, в 2006 году на привокзальной площади Вышнего Волочка установлен памятник Петру I и Михаилу Сердюкову – создателям Вышневолоцкой водной системы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dcc/dcc91ae15903070da31e691d03ce1138.jpg"]}