{"id": 1250, "name": "Молвитино, вотчина Салтыковых с Церковью Воскресения Христова (Костромская обл.)", "location": "Сусанинский р-н, пос. Cусанино, Советская ул., 33А", "type": "Памятник церковной архитектуры", "status": "", "description": "Церковь строилась на средства боярина (с 1657 года) Петра Михайловича Салтыкова (†1690), сына боярина Михаила Михайловича Салтыкова. П. М. Салтыков приходился троюродным братом царю Алексею Михайловичу, во время правления которого в разное время возглавлял приказы: Денежного сбора, Судного Владимирского, Малороссийского, Большой казны. П. М. Салтыков был главой следственной комиссии по делу патриарха Никона. В 1673–1677 годах он был отправлен на воеводство в Тобольск, в 1677–1678 годах – в Астрахань, в 1681 году – в Смоленск. Восставшие стрельцы в 1682 году убили его сына стольника Фёдора Петровича Салтыкова, которого по ошибке приняли за Афанасия Кирилловича Нарышкина, брата царицы Натальи Кирилловны.\nВ браке с Еленой Васильевной (†1686) имел сына Алексея (ок. 1650 – между 1725 и 1726). Стольник А. П. Салтыков 22 января 1671 года присутствовал на свадьбе царя Алексея Михайловича и Наталии Кирилловны Нарышкиной (№). В петровскую эпоху был московским (1713–1716) и казанским (1719–1723) губернатором. Боярин (с 1682 года) А. П. Салтыков принимал участие в следствии по делу царевича Алексея Петровича и, среди прочих, подписал ему смертный приговор. Был дважды женат – на Екатерине Фёдоровне Строгановой († до 1680) и на княжне Наталье Михайловне Ромодановской († до 1722).\nК четверику построенного П. М. Салтыковым пятиглавого Вознесенского храма с востока примыкает массивная апсида, с запада – четырёстолпная трапезная с шатровой колокольней. В трапезной были приделы Михаила Архангел, свт. Николая Чудотворца и свт. Тихона Амафунтского. Окна основного объёма – прямоугольные, окна трапезной сдвоены и обрамлены наличниками с килевидным завершением. Восьмигранная колокольня опирается на прямоугольное основание, которое служит входом в церковь. На шатре колокольни находятся три ряда слуховых окон, украшенных кокошниками.\nЦерковь дважды значительно перестраивалась. В середине XVIII века было установлено новое пятиглавие, расширены окна, храм декорирован в барочном духе. В 1855–1857 годах значительно расширена трапезная, растёсаны окна четверика, а их наличники полностью изменены; церковь обнесена кирпичной оградой с башнями. В 1881 году были расписаны стены и свод трапезной.\nСчитается, что эту церковь изобразил художник А. К. Саврасов на картине «Грачи прилетели», о чем сообщает текст памятной доски на стене храма.\nВ последней четверти XVIII века большая часть села принадлежала князьям Мещерским, в первой трети XIX века – помещику Д. Яншину. В 1835 году село купил барон К. Х. фон Кистер, после которого селом владел гвардии поручик В. К. фон Кистер.\nСелу покровительствовала царская династия после того, как в 4 апреля 1866 года местный уроженец Осип Иванович Комиссаров спас жизнь императору Александру II при покушении на него Д. В. Каракозова.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4da/4daae0666c8c556f5d57a42888e008d0.jpg", "http://petersmonuments.ru/upload/iblock/b42/b42a4ce8458922865a706b1dd5a597fe.jpg", "http://petersmonuments.ru/upload/iblock/692/6923c5a462e4470440cd83a8a93bad1e.jpg", "http://petersmonuments.ru/upload/iblock/501/5017df08570895f777b73638f050c1d2.jpg", "http://petersmonuments.ru/upload/iblock/7f3/7f3e6fe5bb2373a5ab4b6d438fd3bfa0.jpg"]}