{"id": 1258, "name": "Палаты Строгановых (Усолье, Пермский край)", "location": "г. Усолье, Республиканская (Спасская) ул., 36", "type": "Памятник монументального искусства", "status": "", "description": "Крупный землевладелец и промышленник Г. Д. Строганов активно участвовал в петровских преобразованиях, финансировал Петра I во время Северной войны, подарил царю два хорошо оснащенных фрегата. Пётр I высоко ценил деловые качества промышленника. После 1685 года Строганов обосновался в Нижнем Новгороде, а в 1705 году, после издания Петром I закона о государственной монополии на продажу соли, переселился в Москву, где и cкончался; похоронен при церкви свт. Николая Чудотворца в Котельниках. В 1722 году сыновья Г. Д. Строганова Александр, Николай и Сергей в награду за помощь и труды, а также за заслуги предков были пожалованы баронским титулом.\nПалаты стоят на острове у правого берега Камы. Являлись резиденцией Строгановых, в которой, впрочем, они не жили постоянно. Возведены в начале XVIII века на месте деревянного господского дома. Представляют собой каменное прямоугольное, сильно вытянутое в плане двухэтажное здание с крутой крышей, толстыми стенами из большеформатного кирпича, перекрытыми сводами с железными связями, на фундаменте из бутового камня. Главным фасадом с большим количеством крупных прямоугольных окон здание ориентировано на восток, в сторону реки. Наличники окон с колонками на выносных профилированных кронштейнах по сторонам и пышными фигурными «фронтончиками» напоминают причудливые формы резных деревянных изделий.\nВ нижнем этаже (подклете) размещались склады, кухня, людская, помещение для карет с широким въездным арочным проёмом на южном боковом фасаде; жилые помещения второго этажа расположены анфиладой, имеют двусторонним освещением. Здание отапливалось массивными кирпичными печами, облицованными полихромными глазурованными изразцами и являвшимися украшением интерьеров.\nПалаты являются частью архитектурного ансамбля, в который входит Спасский собор с колокольней и примыкающими к ней торговыми рядами (№ 570), а также Спасской часовней\nВ 1747–1749 годах был произведён раздел пожалованных Строгановым земель. В 1787 году главное управление пермскими вотчинами Строгановых было перенесено в село Ильинское. Для новых владельцев промыслов – князей Голицыных, князей Абамелек-Лазаревых, графов Шуваловых, – в Новом Усолье неподалёку от строгановских палат были построены особняки.\nВ XIX – начале ХХ века здание использовалось под контору и склады. В советское время в нём размещалось ремесленное училище. С 1920-х годов по 1954 год в здании работал краеведческий музей.\nВ результате подъёма воды в Каме после строительства в 1930-х годах Камской гидроэлектростанции здание оказался на острове.\nВ 1960 году здание взято под государственную охрану как памятник гражданского зодчества федерального значения. В 1954–1962 годах реставрировалось по проекту архитектора В. И. Зыкова. В ходе реставрации в толстых стенах было обнаружено несколько тайников и много полихромных изразцов XVIII века, которые, по утверждению исследователей, относятся ко времени строительства палат. В конце 1980-х годов восстановлено парадное крыльцо восточного фасада (архитектор Г. Л. Кацко), предпринята попытка воссоздать оригинальный облик нескольких печей.\nВ 2002 году в здании открылся Усольский историко-архитектурный музей «Палаты Строгановых».\nПамятники истории и культуры Пермской области / сост. Л. А. Шатров. Изд. 2-е, перераб. и доп. Пермь, 1976. С. 103–105.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9f9/9f9892eeed610715483e20232a637363.jpg"]}