{"id": 1262, "name": "Памятник в честь сооружения Мариинской водной системы (Петровское, Вологодская обл.)", "location": "Вологодская обл., Вытегорский р-н, д. Старое Петровское", "type": "Памятник инженерного искусства", "status": "", "description": "Джон Перри приехал в Россию в 1698 году по личному приглашению Петра I и поступил на русскую службу. Он участвовал в устройстве шлюзов на реке Воронеж, исследовал множество водных путей, в том числе в 1710 году – в районе Вытегры. Вследствие неприятностей по службе в адмиралтействе в 1715 году Перри отбыл на родину. В 1716 году он выпустил в Лондоне книгу о России, содержавшую в числе прочего ценные сведения по истории строительства водных коммуникаций и российского флота при Петре I.\nОднако, согласно вытегорскому преданию, в 1711 году Пётр I лично исследовал водораздел между реками Ковжей и Вытегрой, встречался и беседовал с местными крестьянами. В 1811 году место встречи с монархом «опознал» стопятнадцатилетний старец Пахом. Однако предание не находит документального подтверждения. Новый, 1711 год царь отпраздновал в петербургском доме князя Александра Даниловича Меншикова на Васильевском острове (№ 191). Готовя Прутский поход, государь 17 января «для лутчаго исправления дел воинских» выехал в Москву, куда прибыл 21 января. Его путь лежал через Новгород и Тверь. Начиная Прутскую кампанию, Пётр отбыл из Москвы 7 марта и вернулся в Санкт-Петербург из Ревеля (совр. Таллин) лишь 29 декабря 1711 года и никак не мог успеть побывать в Вытегре.\nПетровская идея о создании в России единой водной системы начала осуществляться при Павле I. Для строительства канала между Вытегрой и Ковжей император своим указом разрешил ежегодно заимствовать из сохранной казны Воспитательного дома в Санкт-Петербурге по 400 тыс. рублей. Попечительницей Воспитательного дома была императрица Мария Фёдоровна, в честь которой впоследствии и была названа водная система. Сквозное движение по Мариинской водной системе открылось в 1810 году.\nВ память о Петре I в 1808 году в районе старого Мариинского канала, соединившего Вытегру и Ковжу, в 60 км от Вытегры и примерно в километре от шлюза Святого Петра был установлен памятник. Его автор – инженер-генерал Ф. П. де Волан, в то время служивший в Департаменте водяных коммуникаций, по проекту которого строился Мариинский канал.\nПамятник представляет собой сложенный из гранитных плит стройный конический четырёхгранный обелиск, поставленный на основание кубической формы и увенчанный бронзовым шаром с двуглавым орлом (утрачен). Памятник окружён низкими гранитными столбиками, к которым крепятся якорные цепи, образуя ограду. Площадка вокруг памятника вымощена штакетником.\nСчитается, что памятник поставлен на том месте, где Пётр I отдыхал во время приезда в Вытегру (место указал старец Пахом). Об этом гласит текст, выполненный бронзовыми накладными буквами и размещённый на одной из четырёх чугунных досок, которые закреплены на гранях основания памятника: «Зиждитель пользы и / славы народа своего / Великiй Петръ здесь, / помышляя о судоходствђ, / отдыхалъ на семъ / самомъ местђ въ 1711 году / благоговђйте сыны Россiи».\nНа остальных трёх гранят постамента также находятся доски с текстами: «Щедрым предстательством / Императрицы Марии / начат сей канал 1799 году / по повелению Супруга Ея / Императора Павла I-го / довершен при Сыне Ея / Императоре Александре I-м / по повелению коего / монумент сей сооружен». «Петрову / мысль / Марiя / свершила». «Въ ознаменованiе / любви / къ отечеству / каналъ сей / наименованъ / Марiинским]».\nИзначально все тексты были вырублены прямо на основании памятника, но постепенно они стёрлись. В 1965 году на одном из ленинградских заводов были отлиты чугунные доски, которые были укреплены на памятнике; они сохраняются до нашего времени в хорошем состоянии. Монумент охраняется государством как объект культурного наследия федерального значения.\nВ краеведческой литературе встречается ошибочные сведения о том, что этот обелиск в 1960-е годы был перенесён в город Вытегру и установлен на берегу одного из уцелевших старых каналов Мариинской водной системы. Действительно, в Вытегре стоит обелиск, также посвящённый окончанию строительства Мариинской водной системы, однако по форме он несколько отличается от памятника, созданного де Воланом. Вытегорский обелиск ниже и скромней (категория охраны памятника не установлена). На четырёх гранях его основания также размещены тексты, рассказывающие об этапах строительства водной коммуникации: «Новый соединительный каналъ между рђками Вытегрою и Ковжею. Начатъ въ 1882 г. окончен въ 1886 г. в царствованiе ИМПЕРАТОРА АЛЕКСАНДРА III-го”; «Канал сооруженъ въ управленiе Министерствомъ п<утей> с<ообщения> генералъ-адъютанта адмирала Посьета, при директорђ департамента шоссе и вод<ных> сообщенiй тайн<ом> сов<етнике> инженерђ Фадђевђ»; «Работы началъ инж<енер> Мицевичъ, окончилъ инж. Звягинцевъ, техническое присудствiе составляли: начальникъ Вытегорскаго округа инж. Эйдригевичъ, инж. Бернадскiй и начальникъ работъ»; В «Раздђльный плесъ новаго канала ниже раздђельнаго плеса стараго на 4,32 саж. Работа предпринята по мысли инж. Мысловскаго, по направленiю, избранному инж. Бучацкимъ, и исполнена подрядчиками отставными инженерами Михайловскимъ и Яфимовичемъ, и их уполномоченнымъ инж. Доманевским».\nДо начала ХХ века неподалеку от обелиска на Старом Петровском канале сохранялась деревянная Петровская (равноапп. Петра и Павла, 1809), часовня, к которой можно было пройти через высохшее русло старого Мариинского канала. Часовня была приписана к церкви при селении Петровский Выселок, образовавшемся из населённого пункта при упразднённом Шлюзе святого Петра. Считалось, что часовня построена на том месте, где некоторое время жил в землянке Пётр I, обозревая местность, на которой производились изыскательские работы. Эту часовню в разное время посещали члены царствовавшего дома.\nВ течение XIX века водная система неоднократно реконструировалась и модернизировалась: увеличивалось количество шлюзов, спрямлялись крутые изгибы рек, углублялся фарватер. Мариинская система действовала вплоть до ввода в эксплуатацию в 1964 году Волго-Балтийского канала. В настоящее время примерно в километре от деревни Старое Петровское находится действующий шлюз Ново-Мариинского канала, сооружённого в 1886 году. Именно по случаю окончания строительства этого канала и был поставлен обелиск в городе Вытегра.\nПохожий памятный знак, выполненный в чугуне, был установлен в 1909 году на берегу канала Вознесенье—Вытегра в честь окончания его строительства. На цоколе памятника были выполнены следующими надписи: «Онежскiй каналъ сооружён повелђнiемъ государя императора Николая Павловича въ 1851 году»; «Каналъ сей сооруженъ въ управленiе путями сообщенiя и публичными зданiями генералъ-адъютанта графа Клейнмихеля». В настоящее время надписи следующие: «Канал в обход Онежского озера от реки Вытегра до реки Свирь в составе Мариинской системы. Построен в 1818–1820 гг. и 1845–1852 гг.». Этот памятник монументального искусства федерального значения (поставлен на государственную охрану в 1974 году) также сохраняется до сих пор, правда, со значительными утратами. Обелиск находится рядом с поселком Вознесенье (совр. Подпорожский район Ленинградской области). В литературе встречаются сведения, что этот памятник в 1950-х годах был перенесён из деревни Чёрные Пески (ныне не существует, находилась в районе мыса Борового – в 22 км к западу от Вытегры) и установлен в Вознесенье вместо пропавшего после Великой Отечественной войны оригинального обелиска.\n\nПо трассе пяти морей / ред.-сост. В. М. Малков. Архангельск, 1965.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/879/879c9fea371f4d459f6641b85b3b6981.jpg", "http://petersmonuments.ru/upload/iblock/20e/20eb7291f5d0b63f28f9a711a08a4ecc.jpg", "http://petersmonuments.ru/upload/iblock/6c9/6c972dcb73b434c4b3d72c373b224222.jpg"]}