{"id": 1288, "name": "Собор Петра и Павла (Казань)", "location": "Республика Татарстан, г. Казань, ул. Мусы Джалиля, 21", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Петропавловский собор построен на месте деревянной Петровской церкви в 1722–1726 годах купцом Иваном Афанасиевичем Михляевым в память о пребывании в Казани Петра I и в знак благодарности за переданную ему казённую суконную мануфактуру. По преданию, Пётр направил в Казань московских мастеров, когда попытка местных строителей выполнить заказ оказалась неудачной. И. А. Михляев похоронен в склепе под колокольней собора.\nПетропавловский собор — памятник архитектуры русского барокко начала XVIII века. Общая композиция 52-метрового собора — восьмерик на четверике. Подклет четверика является нижним теплым храмом (Сретенская церковь). На нём высится двусветный кубический объём верхнего храма апп. Петра и Павла, на который поставлен восьмерик, увенчанный двумя уменьшающимися по объёму куполами. С запада к собору примыкает трапезная. С западной и северной сторон подклет окружает галерея с гульбищем, на которую ведут две лестницы. Углы здания отмечены тонкими колонками, покрытыми резьбой в виде виноградной лозы. Окна украшены нарядными наличниками с завершениями в виде барочных фронтонов. Стены декорированы причудливым ярким орнаментом в виде цветов, трав и виноградной лозы, а также коваными «кружевными» навершиями, белокаменной резьбой, изразцовыми вставками, написанными на жести иконами. В 45-метровой колокольне собора повторяется форма «восьмерик на четверике», убывающие по объёму ярусы богато декорированы.\nПетропавловский собор неоднократно страдал от пожаров, а затем реставрировался. Большие ремонтные работы были проведены в 1888–1890 годах инженером М. Н. Литвиновым. Реставрация собора ведётся и в настоящее время.\nСобор оставался действующим до 1939 года. В 1950–1980-х годах в нижней церкви располагался планетарий, в верхней — научно-реставрационные мастерские. Возвращён верующим в 1989 году, является кафедральным собором. Охраняется государством как памятник федерального значения.\n\nТатарский энциклопедический словарь. Казань, 1999. С. 363, 436.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3ca/3ca8c8c6f867481e4614b2708d246449.jpg", "http://petersmonuments.ru/upload/iblock/aba/aba80d44b26b6ce377c63037f7d1af08.jpg"]}