{"id": 1291, "name": "Собор Преображения Господня (Лысково, Нижегородская обл.)", "location": "Нижегородская область, г. Лысково, Большая Советская ул.", "type": "Памятник церковной архитектуры", "status": "", "description": "Город Лысково расположен на высоком правом берегу Волги в широкой пойме её притока – реки Сундовик. Первое упоминание о Лыскове относится к 1410 году, хотя населённый пункт, существовал, вероятно, и раньше – как булгарская крепость Сундовит). В 1420 году он вошёл состав Московского княжества. До XVII века Лысково было дворцовым селом. В 1640-х годах царь Алексей Михайлович подарил его своему воспитателю боярину Борису Ивановичу Морозову, после кончины которого в 1661 году село вновь отошло в казну. С середины XVI века на левом берегу Волги, против Лыскова, у стен Желтоводского Макарьевского монастыря, начала ежегодно собираться ярмарка, ставшая со временем крупнейшей в России. В 1700 году, среди прочих земель, Пётр I пожаловал Лысково имеретинскому царю Арчилу Вахтанговичу, происходившему из имеретинско-гурийской ветви древнего царского рода Багратидов.\n\nАрчил II (1647–1713), царь Имерети и Кахети, старший из шести сыновей царя Картли Вахтанга V, из-за безуспешной борьбы с Персией и Турцией, а также междоусобиц на родине вынужден был в 1683 году вместе с семьёй и большой свитой переселиться в Россию и принять русское подданство. В 1700 году Пётр I пожаловал Арчилу и его сыну Александру дворцовые волости – Терюшевскую, Белогородскую и Лысковскую с принадлежавшими к ним сёлами, деревнями, пустошами и крестьянами. Арчил до конца жизни жил в Москве, посвятив себя литературной работе. Там он завершил работу над поэтическим сборником «Арчилиани», куда вошли многие его литературные опыты, в том числе и посвящённые Петру I. В подмосковном селе Всехсвятском издана первая книга «Давитни» (псалмы).\nСын Арчила князь Александр, друг и сподвижник Петра I, первый российский генерал-фельдцейхмейстер, принял участие в Северной войне и в самом её начале, во время Нарвской «конфузии» (1700), попал в шведский плен. Пётр I неоднократно предпринимал попытки выкупить князя, однако они не удавались. Отпущенный без уплаты выкупа вскоре после Полтавской битвы, он скончался в 1711 году по пути в Россию в шведском городке Питео (Piteå). Его прах был перевезён в Москву и погребён в Донском монастыря. На месте захоронения сына в подклети Большого собора монастыря Арчил II устроил церковь, в которой и сам был похоронен в 1713 году.\n\nСтроительство на береговой возвышенности – Красной Горке – Преображенского собора было завершено в 1711 году. Кирпичный пятиглавый храм в формах «петровского барокко», по форме представляет бесстолпный двусветный четверик, завершённый двумя ярусами кокошников и пятиглавием. К основному объёму примыкают трёхчастный алтарь и трапезная с северным Никольским приделом. Собор стал родовой усыпальницей владельцев Лыскова – потомков грузинских царей.\n\nДокументальных свидетельств о пребывании Арчила Вахтанговича в Лыскове не найдено, но есть сведения о проживании там в 1716 году его дочери Дарьи (Дареджан, 1678–1740), владелицы подмосковного Всехсвятского.\n\nПосле пресечения в 1726 году рода Арчила II императрица Екатерина I пожаловала Лысково представителю другой ветви Багратидов, сыну картлийского царя Вахтанга VI Бакару (1700–1750), принявшему русское подданство в 1724 году. Бакар был зачислен в артиллерию с чином генерал-лейтенанта и назначен начальником Артиллерийской конторы в Москве. Наследниками пожалованных Бакару обширных владений стали его жена княгиня Анна Георгиевна (урождённая княжна Эристова) и два сына, князья Александр и Леон Бакаровичи, получившие в России титул князей Грузинских.\n\nС 1749 по 1808 год в селе хранилась одна из важнейших грузинских святынь – крест грузинской христианской просветительницы равноап. Нины. Князь Георгий Александрович Грузинский преподнёс реликвию императору Александру I, который повелел вернуть её в Грузию.\n\nЛысково оставалось во владении князей Грузинских до 1852 года, когда после смерти князя Георгия (Егора) Александровича Грузинского перешло к его дочери Анне и её мужу графу Александру Петровичу Толстому, будущему обер-прокурору Синода, известному ещё тем, что в его московском доме на Никитском бульваре жил и скончался Н. В. Гоголь.\n\nВ середине XIX века владельцем значительной части усадьбы стал «царскосельский купец» Евграф Александрович Стогов, бывший до этого главным управляющим усадьбы. Остальная часть имения была распределена между многочисленными наследниками, не являвшимися прямыми потомками князей Грузинских и графов Толстых.\n\nПосле того как в 1816 году Макарьевская ярмарка была перенесена к Нижнему Новгороду, все местные торговые связи сосредоточились в Лыскове. Там располагались и многие административные учреждения, несмотря на то, что уездным городом был Макарьев. В 1870-х году Лысково насчитывало около 5000 жителей и более 1000 домов.\n\nВ XIX веке рядом с Преображенским собором была построена высокая колокольня в формах классицизма (дала крен и была разобрана в 1955 году).\n\nВ 1925 году Лысково получил статус города.\n\nПреображенский собор был закрыт в 1930-х годах, реставрировался в 1980-х годах (автор проекта реставрации архитектор В. А. Широков). В ходе реставрационных работ была обнаружена родовая усыпальница князей Грузинских. Кроме Г. А. Грузинского, там были похоронены его жена княгиня Варвара Николаевна (урожд. Бахметьева), его мать княгиня Дарья Александровна Грузинская (урожд. княжна Меншикова, внучка сподвижника и друга Петра I), его сестра княгиня Дарья (Дареджан) Александровна Трубецкая (мать декабриста князя Сергея Петровича Трубецкого) и другие родственники. Склеп был разграблен в советский период.\n\nХрам возвращён Церкви в 1990-х годах. В 2011 году собору, памятнику церковной архитектуры федерального значения, исполнилось 300 лет. На средства Троицкого Макариева-Желтоводского монастыря, подворьем которого является собор, отремонтирован Никольский придел. В здании размещены две гранитные плиты надгробий князей Г. А. и И. Г. Грузинских.\n\n\nОт княжеской усадьбы сохранился двухэтажный каменный главный дом (середины XIX века, памятник гражданской архитектуры регионального значения) с двумя флигелям. В память о князе Г. А. Грузинском на главном доме (сейчас в нём находится Расчётно-кассовый центр) в 2002 году установили мемориальную доску. В 2012 году закончилась реставрация одного из флигелей (занят Центром народных промыслов).\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a23/a232ebc80001da5a3a6a065d7b133ef4.jpg", "http://petersmonuments.ru/upload/iblock/574/574b1c603a555f6cf4da726d250a4337.jpg"]}