{"id": 1298, "name": "Собор Троицы Живоначальной (Саратов)", "location": "Саратов, Московская ул., 6  (Музейная пл.)", "type": "Памятник церковной архитектуры", "status": "", "description": "Левый берег Волги напротив Саратова был обычным местом меновой торговли калмыков. Голландский путешественник и художник Корнелий де Бруин в 1707 году изобразил калмыцкий торг. На противоположном берегу реки довольно обобщённо дан вид Саратова. Этот рисунок вполне достоверен и позволяет представить внешний облик города, каким его видел Пётр I. Одна из башен в центре города, несомненно, принадлежит Троицкому собору — единственному памятнику, «помнящему» пребывание Петра.\nДеревянная Троицкая церковь была построена на торговой площади в центре городских укреплений вскоре после перенесения Саратова на правый берег Волги в 1674 году. Рядом с ней в 1694 году был заложен каменный Троицкий собор — древнейшее из сохранившихся зданий Саратова. Сначала была построена нижняя церковь во имя Успения Пресвятой Богородицы, а в 1701 году было завершено возведение двухэтажного собора.\nЗа свою многовековую историю собор неоднократно страдал от пожаров, перестраивался и реставрировался. Тем не менее он сохранил облик, характерный для русской архитектуры рубежа XVII–XVIII веков. Композиция собора традиционна для древнерусской архитектуры — восьмерик на четверике. Нижняя кубическая часть здания позже была окружена галереей и утратила первоначальное убранство, восьмерик же сохранил древний декор. Его большие окна украшены нарядными белокаменными наличниками, рёбра восьмигранника декорированы стройными белокаменными полуколонками с нарядными капителями. Красный цвет стен контрастирует с белокаменными деталями и золотом купола. Восьмерик перекрыт куполом, над которым высится восьмигранный барабан с позолоченным ребристым куполом. Элементы декоративного убранства (особенно «гребешки» наличников), как и конструкция первоначального собора, характерны для стиля «нарышкинского барокко». После пожара 1712 года к собору была пристроена трапезная.\nВ конце XVIII века стены собора были укреплены контрфорсами, а на уровне второго этажа устроена галерея. Западный фасад собора был оформлен уже в начале XX века. Сооружённая во второй четверти XVIII века восьмигранная шатровая колокольня выдержана в традициях русской архитектуры XVII века. Она примыкает к галерее трапезной с северной стороны.\nВ краеведческой литературе высказывалось мнение, что проект верхней церкви Троицкого собора был «сочинён» самим Петром I во время посещения им Саратова в 1695 году. Существует легенда, что во время посещения Саратова царь ранним утром поднялся на леса строящегося собора и разбудил спавших там рабочих своей дубинкой. Однако эта версия ничем не подтверждена. Направляясь в Азовский поход, Пётр, судя по его «Журналу», в Саратове остановки не делал.\nВ 1972–1976 годах была произведена капитальная реставрация собора (памятника федерального значения) под руководством ленинградского архитектора Д. Е. Бабенкова. Очередная реставрация собора началась в 2000 году и продолжается до настоящего времени.\n\nСаратовский Свято-Троицкий собор. Саратов, 2005.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/516/516c544236a2fd0d2dfe73008ae1fd4a.jpg"]}