{"id": 1305, "name": "Собор Успения Пресвятой Богородицы в Соловецком монастыре (Архангельская обл.)", "location": "Архангельская обл., Приморский р-н, Соловецкие о-ва", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "\nОснователями монастыря на самом большом острове Соловецкого архипелага (Большой Соловецкий остров) были монахи Савватий, Зосима и Герман, которые в начале XV века избрали Соловецкие острова, расположенные в Белом море, «для молитвенного уединения и пустынножительства». 1436 год принято считать временем основания обители. Первыми постройками были деревянные Преображенский собор с Никольским приделом и Успенская церковь, вокруг которых размещались одноэтажные деревянные кельи.\n\nСавватий скончался в 1434 или 1435 году в селе Сорока (располагается в месте впадения реки Выг в Белое море) и был там похоронен. Зосима перенёс его мощи в Соловецкую обитель и похоронил за алтарём Успенской церкви. Сам Зосима скончался в 1478 году и был погребён за алтарём деревянного Спасо-Преображенского собора. В 1484 году из села Хевроньино (находится на правом берегу Свири) в обитель перенесли мощи Германа (†1479), которые поместили у алтаря построенной к тому времени Никольской церкви. Зосима и Савватий канонизированы в 1547 году в лике преподобных. Со времени основания монастыря Зосима и Савватий чтились как покровители мореплавателей.\n\nВ годы игуменства Филиппа (Колычева; 1548–1566), будущего митрополита Московского, в обители развернулось каменное строительство.\n\nУспенский собор – самое раннее каменное сооружение монастырского комплекса – построен в 1552–1557 годах. Состоит из двухэтажной кубической формы Успенской церкви с Предтеченским и Димитриевским приделами, большой трапезной и келарской палаты. Здания поставлены на высоком подклете, который использовался под хозяйственные нужды. Из общего объёма сооружения Успенскую церковь выделяют главы, расположенные в одну линию. Келарская палата примыкает к Успенской церкви с северо-восточной стороны и представляет собой небольшое прямоугольное помещение со сводчатыми потолками, опирающимися на одну колонну в центре в виде восьмигранного столба. Трапезная сообщается с келарской и церковью двумя порталами, являющимися единственным украшением интерьера сооружения.\n\nКаменный Преображенский собор, построенный в 1558–1566 годах, представляет собой крупный двустолпный трёхъярусный храм. В нижнем ярусе располагались хозяйственные помещения, подклеты использовались для захоронений. Главный престол находился во втором ярусе, где также располагались приделы прпп. Зосимы и Савватия (северный) и Михаила Архангела (южный). В четырёх башнях по углам храма размещались ещё четыре придела: вмч. Феодора Стратилата (юго-западный), прп. Иоанна Лествичника (северо-западный), Семидесяти Апостолов (северо-восточный) и Двенадцати Апостолов (юго-восточный). Собор увенчан пятью луковичными главами, покрытыми лемехом.\n\nВ 1566 году мощи прпп. Зосимы и Савватия были перенесены в придел каменного Преображенского собора, специально для этого устроенный.\n\nПётр I впервые прибыл на Соловецкий архипелаг 7 июня 1694 году. На том месте, где высадился царь, архимандрит Фирс (Шарапов) позже поставил деревянный крест. Два дня царь молился, поклонялся мощам Савватия и Зосимы, жертвовал на раку и иконостас деньги, издал Указ, предписывающий приписать к монастырю две пустыни и одарил монахов щедрою милостыней. 10 июня Пётр отправился в Архангельск.\n\nВо второй свой приезд на Соловки в 1702 году царь со свитой 10 августа высадился на острове, где у Святых ворот его встречал Фирс с братией. На следующий день Пётр с царевичем Алексеем и боярами в 8 утра был в Зосимо-Савватиевской церкви, слушал литургию у гроба соловецких чудотворцев, читал Апостол, после этого отобедал в трапезной. После обеда осматривал ризницу, оружейную, тюрьмы и вечером вернулся на корабль. На следующий день Пётр верхом объезжал окрестности и был в приготовленной для него бане. Потом осматривал жалованные грамоты и подтвердил все привилегии, дарованные обители в 1651 году новгородским митрополитом Никоном (будущим патриархом) при утверждении в Соловецком монастыре архимандрии. 15 августа, в праздник Успения, Пётр был на службе в Успенском соборе, стоял на клиросе и пел с певчими, потом трапезничал, после чего перебрался со свитой на корабли.\n\nВ монастыре долгое время хранились модели обоих судов, на которых приплывал на архипелаг Пётр I. Обе модели были подвешены к металлической стяжке свода внутренней стороны Святых врат (под Благовещенской церковью).\n\nС XVIII века в обители содержались заключенные. Из титулованных лиц здесь закончил свою жизнь (†1729) и был похоронен у стен Преображенского собора сподвижник Петра I, дипломат, управляющий Тайной канцелярией Пётр Андреевич Толстой и его сын Иван. Девять лет за участие в «заговоре верховников» провёл на Соловках известный дипломат петровского времени, член Верховного тайного совета князь Василий Лукич Долгоруков, обезглавленный в Новгороде 1739 году.\n\nЦерковное почитание прп. Германа было установлено в 1692 году. В 1860 году над мощами Германа построили небольшую церковь, освящённую в его честь. В 1862 году, по завершении сооружения Троицкого собора (перестроен из Зосимо-Савватиевского придела Преображенского собора), мощи прпп. Зосимы и Савватия в серебряных раках были поставлены приделе собора, освящённом в их честь, где и оставались вплоть до закрытия монастыря в 1920 году.\n\nВ 1925 году мощи основателей монастыря были вскрыты и переданы сначала в Историко-археологическое отделение музея Соловецкого общества краеведения, существовавшего при Соловецком лагере особого назначения (открыт в 1923 году), затем в Центральный антирелигиозный музей в Москве (учреждён в 1929 году на территории упразднённого Страстного монастыря, в 1937 году разрушенного), оттуда – в Государственный музей истории религии и атеизма в Ленинграде (совр. Государственный музей истории религии в Санкт-Петербурге). В 1990 году состоялась торжественное перенесение мощей Зосимы, Савватия и Германа Соловецких в Троицкий собор Александро-Невской лавры, откуда их в 1992 году перевезли на Соловки и поместили в Спасо-Преображенский собор.\n\nВ 1960 году архитектурный ансамбль Соловецкого монастыря (114 объектов), признанный памятником архитектуры федерального значения, поставлен под охрану государства. В 1967 году создан Соловецкий историко-культурный музей-заповедник, начаты работы по реставрации памятников. Реставрация Спасо-Преображенского собора завершена к 1992 году, Троицкого собора – в 2003 году. В 1995 году историко-культурный комплекс включён в Свод особо ценных объектов культурного наследия народов Российской Федерации и в Список всемирного наследия ЮНЕСКО.\n\nВ 1990 году Спасо-Преображенский Соловецкий монастырь возобновлён. В 2007 году объявлено решение о выводе музея-заповедника из стен монастыря.\nИстория первоклассного ставропигиального Соловецкого монастыря. СПб., 1899 (репринтное издание: М., 2004).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/203/203d0348df9e6baa01db4f651660d85f.jpg", "http://petersmonuments.ru/upload/iblock/161/1619074d22c11f02ea4490828bd5e836.jpg", "http://petersmonuments.ru/upload/iblock/05c/05c32b861f177b19d5a66d88e85dd830.jpg", "http://petersmonuments.ru/upload/iblock/eec/eec7d81d0d0d6880789ab20862344df5.jpg", "http://petersmonuments.ru/upload/iblock/34e/34e2fb7d6d9c4ce49481c98fb5ee6e35.jpg", "http://petersmonuments.ru/upload/iblock/446/446137221294b9e38dcec799ae83ed1f.jpg", "http://petersmonuments.ru/upload/iblock/1e8/1e8bb6d50351d53e4931ff7076cca947.jpg"]}