{"id": 1318, "name": "Стрельнинский (Константиновский) парк", "location": "Санкт-Петербург, пос. Стрельна, Санкт-Петербургское шоссе, между Портовой ул. и р. Жуковкой", "type": "Памятник садово-паркового искусства", "status": "", "description": "В 1715 году венецианские мастера-гидравлики под руководством Доротео Алимари и французского садовника Годо начали осушение болотистых почв и обработку ландшафта. Генерал-инженер Шиц по собственному проекту построил пристань-дамбу. На открытых возвышенных местах были заложены «государевы огороды» с плодовыми деревьями, ягодными кустами; построены оранжереи, теплицы, погреба. Весной 1716 года к работам по устройству Нижнего сада приступил итальянский скульптор Б. Ф. Растрелли. Земляные работы начались в мае с прокладки трёх каналов, направленных от дворца к морю. Но уже в сентябре того же года Растрелли уступил место прибывшему из Франции архитектору Ж.-Б. Леблону.\nФиксационный чертёж Леблона показывает, что по проекту Растрелли успели прорыть центральный и восточный каналы, а западный только начали. Леблон сделал систему каналов основой парковой композиции. По сторонам каналов проложили «набережные першпективы», вдоль которых с весны 1717 года стали высаживать подстриженные липы и клёны. На трёх террасах Леблон задумал создать великолепную фонтанную систему, а со стороны нынешнего Петергофского шоссе – огромное полукруглой формы «водяное поле», пересечённое тремя подъездными дорогами, расходящимися лучами от центральной части дворца.\nНаряду с устройство Нижнего сада Леблон приступил к созданию парка не верхней террасе, к юго-востоку от будущего дворца. Существовавший там лес был прорезан системой просек, которые образовали несколько гигантских звезд – «этуалей».\nПётра в это время в России не было – царь совершал заграничное путешествие, начавшееся в январе 1716 года. 10 октября 1717 года Пётр возвратился в Санкт-Петербург и уже 26 октября осматривал постройки и сооружения в Стрельне.\nГрандиозный замысел Леблона не был реализован: 27 февраля 1719 года Леблон скончался. Завершающий этап формирования Стрельнинского ансамбля петровского времени связан с именем итальянского архитектора Н. Микетти, которому принадлежат проект каменного дворца и окончательное решение планировки парка, где он соорудил второй поперечный канал.\n29 июля 1719 года Пётр писал о Микетти своему зарубежному агенту Ю. И. Кологривову: «Архитект пред несколкими неделми сюда приехал и чертеж Стрелиной мызе огороду и полатам зделал также и иным зело изрядно и человек кажетца доброва состояния…». 10 августа 1721 года Пётр в Стрельне показывал герцогу Карлу Фридриху «круглое место, с которого видны 12 аллей». Последний раз в бумагах Петра Стрельна упоминается в связи с указом У. А. Сенявину, возглавлявшему Канцелярию городовых дел, о строительстве в Стрельне и Дубках, с приложением двух чертежей фонтанов и «кашкадов».\nНижний сад сохранил с петровских времён регулярную планировку. Средний канал расположен по оси дворца, продолжая открытую тройной аркадой дворца перспективу. Два параллельных канала, названные Восточным и Западным, ограничивают прямоугольную территорию. Продольные каналы связаны друг с другом двумя поперечными. Центральный и Первый поперечный каналы образуют на месте пересечения искусственный круглый Петровский остров. Пётр отклонил идею Леблона об острове-холме с «Замком вод» на вершине и приказал сделать остров низким. По легенде, он сам высадил на круглом острове семена сосен. Второй поперечный канал также связывает три продольных и, одновременно с этим, служит границей, разделяющей парк на четыре части. В эту водяную раму вписаны четыре боскета. Два боскета, примыкающие к Петровскому острову, также превращены каналами в симметричные острова. Каналы парка проточны – они соединены с водоёмами и имеют выход в залив через устье Западного канала.\nПарк сильно пострадал в годы Великой Отечественной войны. В 1955 году вместе с дворцом он был передан в ведение Арктического училища. После закрытия училища в 1990 году, в середине 1990-х годов, парк состоял на балансе мэрии Петродворца и находился в плачевном состоянии.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 590–594.\n\n", "imageURLs": ["http://petersmonuments.ru"]}