{"id": 1321, "name": "Троицкий Александро-Свирский монастырь (Старая Слобода, Ленинградская обл.)", "location": "Ленинградская область, Лодейнопольский р-н, Андреевская волость, д. Старая Слобода", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Исторически монастырь состоял из двух частей: Троицкой, предназначенной для жительства монастырской братии, и Преображенской «отходной пустыни» с кладбищем, на котором завещал себя похоронить Александр Свирский. Деревянный Преображенский собор, построенный в 1530-е годы, был сожжён при разорении монастыря шведами в 1581 год. Каменный пятиглавый Троицкий собор возведён в 1695 году костромскими мастерами. Роспись стен на библейские сюжеты выполнена артелью иконописцев Леонтия Маркова в 1715 году. Любопытно, что на одной из фресок, изображающей Иакова, пасущего овец, заметно портретное сходство праотца с Петром I.\nВ первой половине XVIII века к обители были приписаны 30 монастырей и пустыней. Деньгами и трудами Александро-Свирский монастырь содействовал строительству города Олонца и Олонецкой верфи, а также снабжению Олонца и армии в период Северной войны. Обители приходилось доставлять на Лодейнопольскую верфь лошадей, в Новгород – муку. В 1715 году по указанию Петра I в Санкт-Петербурге в Морских слободах было устроено подворье Александро-Свирского монастыря\nПётр не раз бывал в монастыре. Свидетельством о посещении обители в период длительного пребывания царя летом 1703 года на Олонецкой верфи можно расценить следующую запись в Походном журнале от 15 августа: «… был в Александрове монастыре и, приехав назад на шмаке, спустили почт-галиот». 21 января 1719 года Пётр прибыл в монастырь из Санкт-Петербурга, направляясь на лечение в Марциальные воды, заболел и остался до 25 января. Уезжая, отслушал обедню и пожаловал архимандриту Александру с братией 50 рублей. В следующем году Пётр посетил обитель 1 марта, также по пути на воды и 26 марта на обратном пути в Санкт-Петербург. 20 февраля 1724 года государыня Екатерина Алексеевна присутствовала в монастыре на службе. В монастыре останавливались сподвижники Петра князь А. Д. Меншиков, граф Ф. М. Апраксин, князь Н. И. Репнин и другие направлявшиеся на воды знатные особы. Высказавший недовольство разорительными для монастыря наездами знати архимандрит Александр был обвинён в попустительстве раскольникам, выслан в Новгород, где он был осуждён и колесован.\nРазорение монастыря началось в 1918 году и продолжалось до конца ХХ века. В годы советской власти обитель использовали под исправительно-трудовой лагерь Свирьлаг, детский и инвалидный дома, психиатрическую больницу. Возвращение Преображенской части монастыря РПЦ состоялось о в 1997 году. С 2006 года ведутся восстановительные работы в Троицкой части монастырского комплекса, имеющего статус памятника федерального значения. В настоящее время монастырь имеет подворье в Санкт-Петербурге (пер. Челиева, 10).\nСвято-Троицкий Александро-Свирский монастырь: 500 лет. [Лодейное Поле] 2006.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dfa/dfa58a928a0d3fc59f7602b49d124741.jpg", "http://petersmonuments.ru/upload/iblock/4f8/4f8a12250478fc6294bf95db54cfbcc3.jpg", "http://petersmonuments.ru/upload/iblock/584/584e71b7df14ef15b0dc8fb45323e2cc.jpg", "http://petersmonuments.ru/upload/iblock/1e0/1e0aecc80c1640cd362c21eb69d7e8e4.jpg"]}