{"id": 1333, "name": "Церковь Преображения Господня на Яру (Рязань)", "location": "г. Рязань, ул. Петрова, 14", "type": "Памятник церковной архитектуры", "status": "", "description": "Церковь Спаса Преображения (Спас на Яру) находится на краю обрыва реки Трубеж. Первоначальный деревянный Спасский храм был освящён в 1612 году. В 1685 году церковь сгорела, однако в том же году была выстроена новая, тоже деревянная, также освящённая во имя Спаса Преображения.\nКирпичная церковь построена вместо деревянной в 1695 стольником Иваном Ивановичем Вердеревским.\nРод Вердеревских корнями уходит к Иоанну Мирославичу – крестившемуся татарскому мурзе Салахмиру, который пришёл со своим войском на службу к великому князю Олегу Ивановичу Рязанскому. После присоединения Рязанского княжества к Московскому государству некоторые представители многочисленного рода Вердеревских дослужились в Москве до чинов стольников и думных. В Рязанском крае на средства представителей многочисленного рода Вердеревских было возведено значительное число храмов, в том числе церковь Успения Пресвятой Богородицы в принадлежавшим им селе Глебово-Городище (совр. Рязанская обл., Рыбновский р-н).\nСпасская церковь представляет собой бесстолпный четверик, вытянутый вдоль поперечной оси и увенчанный крупным пятиглавием. К четверике примыкает небольшая трапезная с приделом Девяти Мучеников Кизических (сейчас не освящён) а полукруглый алтарь. Четверик в верхней части украшен ложными кокошниками; такие же кокошники имеются в основании барабанов главок, верхняя часть которых украшена рельефными аркатурными поясками и колонками. Пучки колонн по углам здания придают ей особую стройность. Над притвором расположен восьмигранный столп колокольни, завершающийся шатром. Пирамидальная часть колокольни скрыта за сильно развитыми слухами.\nЗначительные изменения в облике церкви произошли в 1891 году, когда портал на южном фасаде был перемещён левее прежнего, на месте которого было устроено окно. Вероятно, в то же время был ликвидирован северный портал, юго-западный угол трапезной был удлинён до внешнего угла колокольни, а северо-западный – продлён до 2 м. Украшавшие окна старые наличники были срублены, а вместо них устроены алебастровые в эклектическом стиле.\nВ Спасской церкви, закрытой в 1935 году, до 1990-х годов располагалась Морская школа Добровольного общества содействия армии, авиации и флоту (ДОСААФ), поддерживавшая здание в порядке. В 1995 году церковь, являющаяся памятником федерального значения, возвращена Рязанской епархии.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1d9/1d92bfedefdd9df7736d58001bbea701.jpg", "http://petersmonuments.ru/upload/iblock/09d/09d14bc06d02acc28b5204dbb6426ae4.jpg"]}