{"id": 1337, "name": "Часовня Спаса Нерукотворного Образа (Стрелецкая) (Козьмодемьянск, респ. Марий Эл)", "location": "г. Козьмодемьянск, пл. Карла Маркса", "type": "Памятник церковной архитектуры, Памятный знак", "status": "", "description": "В центре города на бывшей Базарной площади стоит изящная часовня. Кирпичное одноэтажное здание имеет подвальное помещение со сводчатыми потолками. Небольшой кубический объём завершён восьмискатным шатром с крестом и главкой. Вход оформлен нарядным порталом со стрельчатым завершением, полуколонками из фигурных кирпичей и лучковым фронтоном, оконный проём обрамлён нарядным наличником.\nЧасовня построена в 1697–1698 годах во исполнение обета, данного 240 стрельцами-жителями Козьмодемьянска по их благополучному возвращению из Азовских походов Петра I. В ней находилась древняя местночтимая икона Нерукотворного образа Спасителя (утрачена). По желанию стрельцов часовня была приписана к Спасо-Юнгинскому мужскому монастырю, располагавшемуся в долине речки Малой Юнги (приток Волги) в 5 км выше Козьмодемьянска. Обитель была упразднена в 1767 году, после чего часовню передали Троицкой церкви (1733), стоящей в Козьмодемьянске на улице Пугачёва гора.\nВ результате петровской административной реформы Козьмодемьянск в 1708 году вошёл в состав Казанской губернии, в 1719 — Свияжской провинции. В петровскую эпоху город был одним из крупнейших на Волге центром заготовки леса для русского флота.\nВ середине ХХ века часовню закрыли, её шатровое завершение было сломано, а здание стало использоваться как керосиновая лавка. В 1974 году часовня взята под охрану государства как памятник федерального значения. Восстановливалась и ремонтировалась в 1980-е годы и в 2003 году, в результате чего крыльцо приобрело каменные ступени и железные кованые перила и опоры, поддерживающие сень над крыльцом; отреставрирован вход в подвальное помещение. Однако утраченные первоначальные росписи в интерьере часовни восстановлены не были.\nНа фасаде здания укреплена мемориальная доска из белого мрамора с текстом: «Стрелецкая часовня / построена в 1698 г. / по указу царя Петра I / в честь памяти стрельцов, / участвовавших в Азовских походах. Отреставрирована в 2003 г. / Открытым акционерным обществом / “Маригражданстрой”».\nГорода России: Энциклопедия / гл. ред. Г. М. Лаппо. М., 1994. С. 203–204.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/104/104d25bd680907586ff929e7192e6d8d.jpg"]}