{"id": 1346, "name": "Историко-культурная территория «Выгореция» Пограничный знак «Варашев камень» (респ. Карелия)", "location": "Республика Карелия, Медвежьегорский р-н, пос. Данилово, сёла Сергиево, Тихвин Бор, Шелтопорог", "type": "Достопримечательное место", "status": "", "description": "В августе 1702 года, во время похода по «Осударевой дороге», Пётр I оказался недалеко от Выговской пустыни. По преданию, «велий страх и трепет» охватил всех выговцев, которые «и толико бояхуся, яко вси к смерти готовяхуся». Когда царь узнал, что неподалеку живут старообрядцы, он спросил: «Подати платят?» Ему ответили: «Платят». — «Исправно?» — «Исправно». Тогда Пётр сказал «Пускай живут» и «проехал смирно, яко отец Отечества благоутробнейший».\nПосле этого выговцы были фактически легализованы. Указом Петра I от 5 сентября 1705 года Выговская пустынь получила права на самоуправление, свободное отправление религиозных обрядов и освобождение от двойного налогообложения. По царским указам 1711–1724 годов, старообрядцы получили ряд новых льгот. Взамен Выговская пустынь в 1705 году была приписана к Олонецким Петровским заводам. Выговские рудознатцы и литейщики сыграли большую роль в открытии и разработке месторождений полезных ископаемых в Карелии, а также на Урале и в Сибири.\nВ 1706 году, в 20 верстах к востоку от мужской Даниловской Богоявленской пустыни, была создана женская Лексинская Крестная пустынь на реке Лекса. В 1707 году на Выге числилось более 200 женщин и 150–200 мужчин. По ревизии 1723 года, население Выга составило 300 душ, а с учётом укрывшихся от ревизии — «близ тысячи человек». Постепенно вокруг Выголексинской пустыни создаются небольшие скиты с подчинёнными им пашенными дворами. В 1721 году было 14 скитов, к 1762 их стало 21. По ревизии 1764 года, население Выга и Лексы достигло 1036 человек, а 21 скита — 1640 человек. Земли, заселённые старообрядцами, образовали особую волость — Суземок.\nПравила и уставы Выгореции превратили её в аскетический монастырь с жёсткой регламентацией жизни. Это привело к появлению многочисленных благочестивых легенд о выговском пустынножительстве, усилению притока сюда людей и пожертвований. В 1710 году на Каргополье поморцы основали Чаженгскую пустынь, ставшую основной житницей Выга, а в 1731 — пристань Пигматка на Онежском озере, через которую шла вся выговская торговля. Выговцы имели рыбные ловли на Выгозере и Водлозере, на Белом море, а позднее на Новой Земле и Груманте (Шпицбергене), занимались перепродажей хлеба с Поволжья в Петербург. На Выге появились кузнечный промысел, обработка кож, выгонка смолы и дёгтя, изготовление пряжи. К 1720-м годам выговцы добились хозяйственного процветания своих пустыней.\nВо время пребывания Петра I и его приближённых в Марциальных Водах выговцы снабжали царский двор продовольствием. Развитие экономики привело к «обмирщению» внутренней жизни Выга и его перерождению в «мирской монастырь». На Выге появились наёмные работники, приём в пустынь был ограничен, предпочтение отдавалось зажиточным престарелым жителям Суземка.\nПосле воцарения Николая I начались правительственные гонения на выговских старообрядцев. В 1839 году были ликвидированы все пустыни и пашенные дворы, кроме Данилова и Лексы. Самый сильный удар по общежительству был нанесён в 1854–1856 годах, когда в Данилове и Лексе были сломаны часовни, кладбищенские ограды, колокольни и другие деревянные постройки. Последние репрессии обрушились на Выг в 1860-х годах. Уцелевшие выговцы тайком продолжали молитвенные собрания.\nИсторически территория Выгореции охватывала обширную площадь в пределах современного Медвежьегорского района Карелии от Онежского озера на юге до озера Выг на севере. Наиболее крупные старообрядческие поселения — монастыри и скиты — были сосредоточены в верховьях реки Выг и её притока Лексы.\nВ поселке Данилово, где находилась Даниловская Богоявленская пустынь, уцелели остатки древнего монастырского пруда, который, по преданию, был выкопан вокруг родника самим Андреем Денисовым, а также остатки старообрядческого кладбища XVIII–XIX веков. Последние строения пустыни — старообрядческая часовня и амбар — утрачены в 1990-е годы.\nНа территории урочища Лекса сохранились несколько руинированных фрагментов построек и остатки двух старообрядческих кладбищ XVIII–XIX веков. На территориях урочищ Берёзовка, Волозеро, Сергиево, Верхний и Нижний Шелтопорог сохранились остатки старообрядческих кладбищ XVIII–XIX веков и культовой рощи.\nВ историко-культурную территорию «Выгореция» входят несколько поселений: Данилово, Сергиево, Берёзовка, Шелтопорог, Лекса, Тихвин бор и Волозеро. Все они имеют статус памятных мест регионального значения.\nВыговская поморская пустынь и её значение в истории России: Сборник научных статей и материалов / ред. и сост. А. М. Пашков. СПб., 2003.\nЖенщина в старообрядчестве: Материалы международной научно-практической конференции / под ред. А. В. Пигина. Петрозаводск, 2006.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4a0/4a0faca62545cc9ae1b41d170750a461.jpg", "http://petersmonuments.ru/upload/iblock/867/86769910557f75652fbb66b35d7e5456.jpg"]}