{"id": 1379, "name": "Таболово, усадьба графов Апраксиных с церковью Успения Пресвятой Богородицы (Видное, Московская обл.)", "location": "Московская область, Ленинский р-н, г. Видное, Белокаменное шоссе (с. Таболово)", "type": "Памятник церковной архитектуры", "status": "", "description": "Брат царицы Марфы Матвеевны, второй жены царя Фёдора Алексеевича, и генерал-адмирала Фёдора Матвеевича, Пётр Матвеевич Апраксин (1659−1728) начинал службу воеводой в Великом Новгороде. Участвовал в сражениях и Северной войны, в 1705 году был отправлен в Астрахань усмирять восстание и назначен астраханским губернатором. В 1708 году П. М. Апраксин заключил важный для России договор с калмыцким ханом Аюкой. В 1710 году удостоен графского титула, в 1713-м пожаловали в сенаторы. Некоторое время П. М. Апраксин подозревался в содействии побегу за границу царевича Алексея Петровича, однако в 1718 году он поставил свою подпись под его смертным приговором. В 1722 году П. М. Апраксин – президент Юстиц-коллегии, в 1724–1725 годах – генерал-губернатор Санкт-Петербурга. В Москве П. М. Апраксину принадлежали сохранившиеся до наших дней палаты, (ул. Знаменка, 12).\nПохоронен П. М. Апраксин в Москве, в Златоустовском монастыре (закрыт в 1918 году, постройки и некрополь уничтожены в 1933 году).\nПостроенная на средства П. М. Апраксина одноглавая церковь принадлежит типу «восьмерик на четверике». Вытянутый вверх двусветный четверик с трёх сторон окружён закрытой галереей и несёт массивный восьмерик, увенчанный гранёным куполом, поставленным на восьмиугольный аттик. Всё сооружение завершается световым барабаном с главкой. К центральной части, имеющей полукруглую апсиду, примыкают два квадратных в плане миниатюрных придела − апп. Петра и Павла и Архангела Михаила, имеющие самостоятельные апсиды и увенчанные восьмигранными барабанчиками с главками. Окна декорированы пилястрами и сандриками. Стены четверика по углам обработаны пилястрами, а в центральной части верха имеют полукруглые фронтоны, в которые вписаны круглые окна. Стены восьмигранника имеют закруглённые окна, заключённые в двойную рамку из пилястр и горизонтальных тяг.\nПланировка, характерная для XVII века, сочетается в памятнике с декором в духе «нарышкинского барокко». Сложный характер сооружения может объясняться растянутостью времени его постройки, впитавшим в себя различные стилевые этапы.\nЗападнее церкви стоит двухъярусная колокольня, сооружённая в стиле «петровского барокко». Над кубическим объёмом основания, прорезанным аркой ворот, поставлен небольшой восьмерик звона, перекрытый куполом с главкой на двухъярусном барабане. Ансамбль завершает белокаменная ограда.\nВо второй половине XVIII века Таболово принадлежало роду князей Трубецких. При них в усадьбе имелся деревянный дом с регулярным садом. В первой половине XIX века перешло в собственность Мельгуновых, последние владельцы усадьбы – Иван Егорович Гаврилов и его сын Иван.\nБольшинство сооружений усадьбы, включая главный дом, давно утрачены. Но архитектурно-планировочное решение читается благодаря уцелевшим элементам: церкви с колокольней, сосновому парку и остаткам хозяйственного комплекса.\nВ 1934 году церковь была закрыта и использовалась как хранилище документальных фильмов. При этом интерьер храма был испорчен устройством каменных боксов, в которых хранили кинопленки.\nВ 1960 году церковь, признанная памятником федерального значения, была поставлена под охрану государства. Возобновлена в 1990 году, отремонтирована, побелена. Написаны и установлены новые иконостасы. В 1992–2003 годах являлась подворьем Видновской Екатерининской мужской пустыни. В настоящее врем является главным храмом Видновского благочиния. Около церкви сохранились старые надгробия.\n\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 3. М., 1999. С. 153–154.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0b8/0b8e8467b4836c2030c031e33334b44b.jpg", "http://petersmonuments.ru/upload/iblock/024/02496bfa5a26928f5da478ca1ab57065.jpg"]}