{"id": 1380, "name": "Тавровская военная верфь (Воронежская обл.)", "location": "Воронеж, с. Таврово, Петровская ул.", "type": "Памятник инженерного искусства", "status": "", "description": "Находясь в Воронеже, в апреле 1705 года, Пётр I дал указание Фёдору Матвеевичу Апраксину, надзирающему за работой воронежских верфей, найти ближе к устью реки Воронеж новое место, удобное для строительства и спуска на воду кораблей. 1 июня 1705 года Апраксин заложил при впадении реки Тавровки в реку Воронеж верфь и город Тавров.\nКораблестроительные работы в Таврове велись в 1705–1711, 1723–1724, 1736–1740, 1768–1769 годах. В 1705–1711 годах были построены адмиралтейский двор-крепость с девятью параллельными доками, мастерскими, складами, погребами, а также примыкавший к крепости с запада галерный двор для размещения судов.\nВ 1705 году в Тавров был перенесён дворец Петра I. 9–10 апреля 1709 года Пётр I побывал в Таврове. Однако позднее тавровский вариант строительства кораблей был признан неудачным. В 1723–1724 годах под руководством вице-адмирала Матвея Христофоровича Змаевича (1680–1735) и корабельного мастера Ф. М. Скляева (1672–1728) в Таврове было построено 89 мелких судов различных типов. В 1744 году все деревянные постройки в городе были уничтожены пожаром.\nВ построенной в 1799 году каменной Петропавловской церкви (не сохранилась) 29 июня ежегодно совершалась панихида по Петру I в память посещения им крепости. Священники служили в ризах, по преданию, пожертвованных царём.\nВ 1779 году Тавров утратил статус города, став селом Воронежского уезда. С 1969 года — в черте Воронежа. Корабельные доки были затоплены в 1972 году при заполнении Воронежского водохранилища. В конце Петровской улицы сохранился один из доков верфи и песчаная насыпь, на которой стоял западный бастион галерного двора.\nВ память о петровском судостроении в 1970-х годах в водах Воронежского водохранилища на бетонном постаменте была установлена модель парусного корабля. В 1986 году у Вогрэсовского моста в честь 400-летия города установили архитектурную композицию, увенчанную моделями парусных кораблей, с надписью: «Воронеж — колыбель русского флота».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/190/190b803a6c7f9fd6f1d7fca030dcb77b.jpg"]}