{"id": 1399, "name": "Тульский оружейный завод", "location": "г. Тула, Советская ул., 1а", "type": "Памятник промышленной архитектуры", "status": "", "description": "Распоряжение о строительстве завода дано в сенатском указе от 15 февраля 1712 года сенатору князю Григорию Ивановичу Волконскому, содержащем ссылку на именной указ (не выявлен). В одном из документов упоминается именной указ, «сказанный» Волконскому в Санкт-Петербурге 2 февраля – возможно, именно тот, который предшествовал сенатскому. В указе от 15 февраля предписано: «для лутчаго в том оружейном деле способу при той Оружейной слободе, изыскав удобное место, построить заводы, на которых бы можно ружье, фузеи, пистолеты сверлить и обтирать, а палаши и ножи точить водою». Помимо завода планировалась постройка Оружейного двора, призванного заменить мастерские при дворах оружейников.\nПосле выбора места и утверждения сметы на строительство Волконский распорядился «у того дела во установки и в строении анбаров, колес и всяких к тому делу принадлежащих припасов быть, и на ходу поставить<…> мастеру Марке Васильеву» (Марк Васильевич Сидоров, он же Красильников). «Для научения и вспоможения» ему назначали помощников, но, как позднее сообщал один из них, составлял планы и строил заводы «он, Марка, один». Поручение «надзирать» за строительством получил стольник Василий Кириллович Вельяминов. Плановый срок постройки заводов «совсем в совершенство» определен в 1 год и 3 месяца.\nЗаводы – Нижний, на котором строился «образцовый амбар», и Верхний, поставленный от него в 300 м, – представляли собой трёхэтажные деревянные постройки, в которых было установлено оборудование для сверления и обтачивания ружейных стволов, точки ножей (штыков) и палашей. В строительстве, помимо жителей Тулы, принимали участие пленные шведы, в том числе присланные с объектов Ивановской водной системы (№ 669). Небольшая их группа позднее работала на заводе.\nЗаводы были пущены 10 января 1714 года. К моменту смерти Красильникова (лето того же года) не было закончено строительство молотового амбара. Продолжить его взялся определенный к нему в помощники Сергей Шелашников. Вскоре к работам подключился присланный в Тулу солдат Ораниенбургского батальона талантливый механик Яков Батищев, создавший оригинальные станки для обработки поверхности стволов, значительно сокращавшие время технологической операции. После смерти (1725) С. Шелашникова на его место был определен брат первого строителя Михаил.\nВ годы строительства оружейных заводов и двора Тула по распоряжению Петра I Волконскому (письмо ему от 30 июня 1712 года) являлась центром подготовки кузнецов для ремонта оружия в полках: из 6 губерний в 1712–1716 годах сюда для учёбы прибыло не менее 300 человек.\nК середине XVIII века. Тульский оружейный завод стал главной достопримечательностью города, его неизменно осматривали гости, в том числе особы императорской фамилии. Продукция завода внесла исключительный вклад в победы русского оружия XVIII—ХХ веков.\nВ 1912 году в связи с 200-летием завод получил название «Тульский императора Петра Великого оружейный завод». На средства, собранные рабочими и служащими завода, на его территории был установлен памятник Петру Великому (скульптор Р. Р. Бах).\nС 1918 года именовался: «1-е оружейные заводы РСФСР». В настоящее время – ОАО «Тульский оружейный завод». В конце ХХ – начале XXI века выпускал охотничьи карабины, ружья, строительно-монтажные пистолеты, гранатомёты, противотанковые управляемые ракеты, снайперские винтовки, малогабаритные автоматы. Промышленное предприятие не имеет статуса объекта культурного наследия.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7e5/7e53b56fa7aace001b2bcc419cf18e78.jpg"]}