{"id": 1404, "name": "Чашниково, усадьба Л. К. Нарышкина с церковью Троицы Живоначальной (Московская обл.)", "location": "Солнечногорский р-н, с. Чашниково", "type": "Памятник церковной архитектуры", "status": "", "description": "\nРодной брат царицы Наталии Кирилловны, дядя Петра I, Лев Кириллович Нарышкин имел придворный чин стольника, когда в 1682 году в Москве начался бунт, во время которого стрельцы расправились с его родными братьями Иваном и Афанасием, а Кирилл Полуэктович Нарышкин, их отец, был насильно пострижен в монахи и сослан в Кирилло-Белозерский монастырь. Льву Кирилловичу удалось спастись, однако он был удалён из Москвы.\n\nПосле событий 1689 года, когда царевна Софья Алексеевна предпринял неудачную попытку организовать выступление московских стрельцов против Петра I, Нарышкины вновь оказались в силе. Лев Кириллович вернулся в Москву и в 1699 году возглавил Посольский приказ, которым управлял до 1702 года. В период отсутствия царя, отправившегося в путешествие по Европе в составе Великого посольства, Л. К. Нарышкин был назначен, наряду с Ф. Ю. Ромодановским и Т. Н. Стрешневым, членом совета, управлявшего государством.\n\nОдно из стилевых направлений русской архитектуры конца XVII – начала XVIII века получило имя Нарышкиных, в подмосковных имениях которых были возведены постройки с элементами нового для России стиля барокко.\n\nПерестроенная Л. К Нарышкиным кирпичная четырёхстолпная пятиглавая Троицкая церковь принадлежит к типу крестово-купольных храмов. Её особенностью является отсутствие алтарных апсид. На средства Л.К.Нарышкина стены и барабаны были достроены и сделаны более высокими, сооружены паперти с Алексиевским и Владимирским приделами. С этими приделами связана легенда об участии в судьбе храма царя Алексея Михайловича. Якобы однажды, охотясь в этих краях, царь увидел заброшенную церковь, велел обновить её и соорудить два придела – во имя Владимирской иконы Божией Матери и Алексия человека Божия – своего небесного покровителя. Главный престол царь велел посвятить Живоначальной Троице.\n\nПри Л. К. Нарышкине церковь получила декоративное завершение в виде пояса ложных, заполненных «раковинами», закомар, шаровидные главы с ажурными коваными крестами и окна восьмигранной формы вместо заложенных щелевидных проёмов. Взамен разобранной настенной звонницы была сооружена шатровая колокольня. Ярким элементом украшения стал керамический фриз на восточном фасаде храма. Шлемовидные купола церкви были заменены шаровидными.\n\nЛ. К. Наршкину принадлежали также подмосковные усадьбы Троице-Лыково и Фили (ныне в черте Москвы).\n\nПосле смерти Л. К. Нарышкина в 1705 году Чашниково с восьмью окрестными деревнями достались его старшему сыну Александру (1694–1746) по разделу с его с братом Иваном (1700–1734). 5 декабря 1707 года Пётр I посетил Чашниково по пути из Санкт-Петербурга в Москву. В 1708 году царь отправил Александра и Ивана Львовичей Нарышкиных, оставшихся круглыми сиротами (жена Льва Кирилловича Прасковья Фёдоровна скончалась в 1701 году), за границу для обучения мореплаванию. По возвращении А. К. Нарышкин, имевший к тому времени звание капитана 3-го ранга, в 1722 году был назначен директором Петербургской Морской академии, созданной в 1715 году на базе старших мореходных классов Навигацкой школы.\n\nПосле Александра Львовича Чашниково числилось за его вдовой Еленой Александровной с детьми. Е. А. Нарышкина была дочерью капитана флота графа Александра Петровича Апраксина, племянника царицы Марфы Матвеевны. До 1796 года село принадлежало потомкам А. Л. и Е. А. Нарышкиных, после чего перешло к коллежскому асессору Александру Митрофановичу Каренину. Последний известный владелец села – купец А. Т. Денисов.\n\nВ середине XIX века церковь объединили с приделами широкими арочными проходами. Отдельно стоящая многоярусная надвратная колокольня в псевдорусском стиле построена к западу от церкви в 1895–1896 годах по проекту архитектора А. А. Латкова.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f89/f891712da67586c0fd214e10c4306f22.jpg", "http://petersmonuments.ru/upload/iblock/361/361b31ef86b4b4f9787357e257c788ca.jpg"]}