{"id": 1424, "name": "Городская усадьба купцов Арефьевых (Тверь)", "location": "г. Тверь, ул. Нахимова, 3/21", "type": "Усадьба", "status": "", "description": "10 декабря 1709 года Пётр был в Твери проездом из Новгорода в Москву. Царь обедал у боярина и воеводы Ивана Михайловича Кокошкина, «у которого веселились до 4-го [часа] ночи», потом около двух часов провёл у тверского архиепископа Каллиста (Поборского) Пётр, осмотрев с Леонтием Магницким «болварки» тверского кремля, поехал в Москву. 20 января 1711 года – также по пути из Новгорода в Москву – царь заезжал в Тверь. 26 февраля 1723 года, на этот раз, направляясь из Москвы в Новгород, царь посетил Тверь в последний раз и «был у пасацкого часа с два», после чего отбыл в Вышний Волочёк к М. И. Сердюкову.\nС именем Петра I связывают самый старый памятник гражданской архитектуры Твери – городскую усадьбу купцов Арефьевых. Она находится в современном центре города, в Заволжье, на левом берегу Волги. Родоначальник купеческой династии Пётр Матвеевич Арефьев записан в писцовую книгу Твери 1685 года. Его сыновья Матвей и Алексей были среди первых купцов, поставлявших пеньку и хлеб в Санкт-Петербург по Вышневолоцкой водной системе.\nКаменный двухэтажный дом сооружён в 1762–1768 (с перерывом на 1764–1766 года в связи с запрещением строительства каменных домов за пределами центра города) на месте сгоревшего в декабре 1761 года деревянного дома, где, по преданию, в 1707 году останавливался Пётр I (что не находит документального подтверждения) и подарил хозяину свой «ковш с орлами и надписью вокруг». Перерыв в строительстве вызвал различие в архитектурном оформлении первого и второго этажей. В первом этаже расположены низкие помещения со сводчатыми потолками и «забранными в железо» маленькими окнами. Комнаты второго этажа имеют высокие потолки, украшенные лепными композициями с растительными мотивами и фигурами животных, заключённые в пышные барочные картуши. Один из потолков украшает лепное изображение двуглавого орла. Сохранилась печь с полихромными сюжетными композициями и кобальтовыми цветами.\nВ 1960 году «Дом Арефьевых» взят под охрану государства как памятник архитектуры федерального значения. В 1960-х годах проведена его реставрация (архитекторы В. П. Беркут и М. Б. Чернышёв). Дом является частью комплекса городской усадьбы Арефьевых, куда также входят два флигеля, каретный сарай, амбар и колодец. В 1970 году там открыт Музей тверского быта, один из залов которого посвящён петровской эпохе.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c21/c2122e659ba22bbc77c2da1fc2076fbe.jpg"]}