{"id": 1444, "name": "Красное, усадьба имеретинского царя Арчила II с церковью Иоанна Богослова (Москва)", "location": "Подольский р-н, с. Красное", "type": "Памятник церковной архитектуры", "status": "", "description": "Красное (также Красное Пахово, Красная Пахра) на реке Пахре известно со времён царствования Ивана Грозного как деревня Слободка. В первой половине XVII века её владельцами были князья Иван Борисович и Яков Куденетович Черкасские, ближние бояре царей Михаила Фёдоровича и Алексея Михайловича. Затем Красное принадлежало боярину Илье Даниловичу Милославскому, отцу первой жены царя Алексея Михайловича царицы Марии Ильиничны, матери царей Фёдора III и Ивана V Алексеевичей, а также царевны Софьи Алексеевны. После Ильи Даниловича хозяином Красного был его племянник окольничий Иван Михайлович Милославский, женатый на княжне Евдокии Петровне Прозоровской. Их дочь Феодосия (1678–1695) в 1688 году вышла замуж за имеретинского царевича Александра Багратиони.\nКаменная церковь ап. Иоанна Богослова, принадлежащая типу «восьмерик на четверике», построена в Красном в 1703–1706 годах в формах «московского барокко». Изначально храм имел небольшую трапезную и южный придел. Церковь возведена на средства отца царевича, Арчила II Багратиони, царя Имеретии и Кахетии, по обету, данному им во спасение сына, попавшего в шведский плен.\nАрчил II (1647–1713), сторонник сближения с Россией, потеряв престол, в 1699 году вместе с семьёй переселился в Россию и обосновался в подмосковном селе Всехсвятском, которое было приданым его невестки, Ф. И.  Милославской.\nАлександр Арчилович Багратиони (1674–1711) начинал службу в потешных войсках Петра I. В 1690 году он принял участие в походе своего отца против овладевшего престолом Имеретии царя Александра IV. В 1697 году в составе Великого посольства Александр Арчилович отбыл в Западную Европу, где изучал артиллерию. По возвращении в Россию указом Петра I был назначен «ведать всякие дела» в Пушкарском приказе и «тщится, чтоб пушки, мортиры и все, что к артиллерии принадлежит, учтены б были исправны и добрым мастерством». Специально для Александра Арчиловича был учреждён чин генерал-фельдцейхмейстера артиллерии. В самом начале Северной войны, в битве при Нарве (1700), где под его командованием было 145 пушек и 28 гаубиц, Александр Арчилович попал в шведский плен и содержался там в течение десяти лет. О его освобождении хлопотал сам Пётр I. Наконец, в 1710 году шведы согласились обменять Александра Арчиловича и ещё трёх русских военачальников на шведских военнопленных, однако по пути в Россию Александр Арчилович скончался в шведском городе Питео (Piteå). Его похоронили в московском Донском монастыре. Красное перешло к его родной сестре царевне Дареджан (Дарье; 1678–1740), затем к его дочери от второго брака с княжной Гликерией Ильиничной (Элизбаровной) Давыдовой княгине Софье Александровне Дадиани (1691–1747), супруге мингрельского царевича Егора Леонтьевича (Георгия Леоновича) Дадиани, принявшего русское подданство в 1695 году, генерал-майора артиллерии. При князьях Дадиани в Красном упоминается «господский дом каменный и при нем сад регулярный с плодовитыми деревьями», в Красном проживало более 1200 человек.\nВ 1786 году Иоанно-Богословская церковь расширена сооружением Петропавловского (правого) и прп. Александра Свирского (левого) приделов. Оба придела построены в формах классицизма на средства князя А. П. Дадиани (в 1830-х годах левый придел переосвящён во имя блгв. кн. Александра Невского). Под храмом была родовая усыпальница владельцев усадьбы.\nКрасное принадлежало князьям Дадиани до 1801 года, после чего перешла к семье графа Н. И. Салтыкова – государственного и военного деятеля, воспитателя великих князей Александра и Константина Павловичей, впоследствии – светлейшего князя.\nПри Салтыковых усадьба сформировалась как ансамбль. Построен каменный дом в барочных формах (перестроен в середине XIX века), разбит парк с аллеями, боскетами и пятью прудами геометрической формы. Над западными углами трапезной Иоанно-Богословской церкви в конце XVIII века поставлены парные колокольни.\nВо время Отечественной войны 1812 года Красное оказалось на путях отступления французской армии из Москвы, здесь побывал Наполеон.\nПосле смерти Н. И. Салтыкова усадьба перешла в совместное владение его сыновей светлейших князей Дмитрия, Александра и Сергея Николаевичей. В дальнейшем единоличным владельцем усадьбы стал светлейший князь А. Н. Салтыков, дипломат, товарищ министра иностранных дел, член Государственного совета, родоначальник князей Салтыковых-Головкиных. В 1852 году хозяйкой Красного была вдова А. Н. Салтыкова светлейшая княгиня Наталья Юрьевна, урождённая графиня Головкина, и её сын А. А. Салтыков-Головкин. В 1913 году усадьбой владела фрейлина светлейшая княжна Е. А. Салтыкова-Головкина (†1914). Последней хозяйкой усадьбы была М. И. Витте, вдова известного государственного деятеля С. Ю. Витте.\nОт усадьбы сохранился главный дом XVIII века, капитально перестроенный в середине XIX века в эклектичных формах, с одним флигелем (в нём находится детский сад), а также регулярный липовый парк XVIII века с прудами.\nБогословская церковь была закрыта в 1930-е годы. В здании располагались клуб, типография, спортивный зал, объём восьмерика использовался под жильё. От пары колоколен сохранились лишь нижние ярусы – части трапезной).\n\nЦерковь возобновлена в 1991 году и отреставрирована, приведена в порядок окружающая территория, сооружена ограда. Здание охраняется государством как памятник регионального значения.\n\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 128–129.\nЦерковь Иоанна Богослова в селе Красном Подольского района Московской области. Б. м., 2002.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/356/35607837b36ad758cee3556471f827b8.jpg", "http://petersmonuments.ru/upload/iblock/52b/52b1dcda74e7af8c366419146a04fc43.jpg"]}