{"id": 1445, "name": "Кузьминки (Влахернское), усадьба баронов Строгановых (Москва)", "location": "Москва, Тополёвая аллея, 6 (м. «Кузьминки»)", "type": "Усадьба", "status": "", "description": "На месте центральной части усадьбы в XVII столетии располагалась «пустошь, что была Кузьминская мельница», позднее – «мельница Кузьминка» и просто «Мельница», принадлежавшая Николо-Угрешскому монастырю.\nОснователи усадьбы Влахернское-Кузьминки – «именитые люди» Строгановы, старинная богатая семья, имевшая владения в Устюжне, Сольвычегодске, Перми, Нижнем Новгороде, сыгравшая особую роль в освоении Сибири. С первых лет воцарения Петра I Строгановы оказывали ему значительную поддержку. Григорий Дмитриевич Строганов помогал молодому царю деньгами и припасами для армии, на свои средства построил и оснастил два корабля.\nСчитается, что еще в 1702 году Пётр I за верную службу и помощь подарил Г. Д. Строганову Кузьминскую мельницу. В действительности этим годом датируется передача из Монастырского приказа Г. Д. Строганову, его второй жене Марии Яковлевне (урожд. Новосильцовой) и их сыновьям четырёх соседних пустошей. Господский двор в Кузьминках впервые упоминается уже после смерти Г.Д. Строганова в 1715 году, когда усадьбой владела Мария Яковлевна Строганова (1677–1733). Деревянная церковь построена между 1716 и 1720 годами, главный престол освятили в честь Влахернской иконы Божией Матери, откуда второе название населённого пункта.\nСтатс-дама двора Екатерины Алексеевны, супруги Петра I, М. Я. Строганова пользовалась особым расположением царя, в знак чего была пожалована правом носить при дворе русское платье. Указом императора от 5 февраля 1722 году сыновья Строгановых Александр, Николай и Сергей были возведены в баронское достоинство.\nКузьминками, вероятно, распоряжался старший сын Строгановых Александр Григорьевич (1698–1754), поскольку только его имя значится в местных церковных документах того времени. О том же говорит посвящение придела усадебной церкви блгв. кн. Александру Невскому, небесному покровителю А. Г. Строганова.\nИмператор Петр, возвращавшийся с победой из Персидского похода, участником которого был А.Г. Строганов, остановился у него в усадьбе перед торжественным въездом в столицу 18 декабря 1722 года. 14 мая 1724 года, согласно Походному журналу, «его Императорское Величество изволил поехать к Строгановым на Мельницу».\nВ XIX столетии владельцы усадьбы были уверены, что место к северу от господского двора, к западу от церкви, занимал когда-то дом, где останавливался Пётр.\nВ 1740 году барон А.Г. Строганов по разделу с братьями получил Кузьминки в единоличное владение. Ему наследовала дочь Анна (1739-1816), в 1757 году вышедшая замуж за князя Михаила Михайловича Голицына (1731-1804), сына генерал-адмирала, президента Адмиралтейств-коллегии князя Михаила Михайловича Голицына-младшего (1684-1764) и его второй супруги Татьяны Кирилловны, урождённой Нарышкиной, дочери К.А. Нарышкина, первого коменданта Санкт-Петербурга. Имение оставалось собственностью Голицыных до 1917 года.\nК середине XIX века в Кузьминках сложился уникальный архитектурно-парковый ансамбль, который сравнивали с Петергофом, Павловском и Версалем. В создании усадьбы принимали участие многие знаменитые художники, скульпторы и архитекторы XVIII-XIX веков: И. П. Жеребцов, В. И. Баженов, Р. Р. Казаков, А. Н. Воронихин, Дж. А. Артари, И. В. Еготов, К. И. Росси, А. и Д. Жилярди, А. А. Кампиони, А. Г. Григорьев, М. Д. Быковский.\nСохранившаяся до настоящего времени церковь Влахернской иконы Божьей Матери построена в 1759–1762 годах по проекту Р.Р. Казакова на фундаменте прежней церкви, перестраивалась в 1784–1798 годах.\nВ 1844 году близ церкви, по другую сторону подъездной аллеи, по проекту архитектора М. Д. Быковского и скульптора С. П. Кампиони был поставлен чугунный пирамидальный обелиск с надписью: «На сем месте было жилище императора Петра Великого». Обелиск был увенчан двуглавым орлом, грани украшены растительным орнаментом, тумбы и соединяющие их цепи отлиты из чугуна. Обелиск стал частью программы украшения Кузьминок произведениями голицынских чугунолитейных заводов.\nПосле 1873 года, когда большая часть ценностей усадьбы была вывезена в другое имение Голицыных – Дубровицы, Кузьминки стали дачным посёлком, большинство строений приспособили для сдачи внаём на лето. В 1916 году главный усадебный дом и западный флигель уничтожил пожар.\nВ 1918 году усадьбу передали Институту экспериментальной ветеринарии, с тех пор она несла утраты; так, в конце 1920-х годов был разрушен обелиск в память Петра I; сохранялся лишь его подиум. В 1927-1931 годах на месте сгоревшего главного дома по проекту архитектора С. А. Торопова возведено ныне существующее каменное здание для Института. В 1953 году воссоздан в кирпиче западный флигель по проекту архитектора О. М. Голубевой.\nС 1960 года Кузьминки стали частью Москвы. Реставрационные работы возобновились в 1990-е годы. Воссоздан сгоревший в 1978 году Музыкальный павильон. По проекту архитектора Е. А. Воронцовой реставрирована церковь, где ныне регулярно проводятся службы.\nВ 2004 году на сохранившемся подиуме памятника Петру сооружён гранитный обелиск, увенчанный золоченым двуглавым орлом на шаре, в память 300-летия усадьбы (архитекторы А. Тихонов и С. Герасимов), выполненный в формах, напоминающих утраченный памятник, с надписью: «Обелиск сооружён в 2004 году в честь 300-летия Усадьбы Правительством Москвы и Префектурой Юго-Восточного Административного округа».\nЧасть строений усадьбы, являющейся памятником дворцово-паркового искусства федерального значения, занимает московский Музей русской усадебной культуры.\n\n\nПамятники архитектуры Москвы: Окрестности старой Москвы. М., 2007. С. 84–87, 125–141.\n", "imageURLs": ["http://petersmonuments.ru"]}