{"id": 1449, "name": "Лыткарино, усадьба графа Н. М. Зотова (Московская обл.)", "location": "Московская обл., г. Лыткарино, квартал № 7, д. № 6", "type": "Памятник гражданской архитектуры", "status": "", "description": "Никита Моисеевич Зотов (ок. 1644-1718), с 1674 году – дьяк Челобитного приказа, с 1679-го – дьяк Владимирского Судного приказа, с 1683 года в хозяйственных дворцовых книгах упоминается со званием учителя. Не позднее, чем с этого времени (а, возможно, и ранее) ему было поручено обучение грамоте царевича (или уже царя) Петра Алексеевича. Главным методом обучения было чтение и заучивание наизусть Часослова, Псалтыри и Евангелия. Учебный курс дополнялся «Потешными книгами с кунштами», то есть с иллюстрациями.\nН. М. Зотов сопровождал повзрослевшего царя в Азовских походах. Думный дьяк с 1690 года, Зотов в 1703 году заведовал Ближней канцелярией. В 1705 году он значится думным дворянином и «печатником» (хранителем государевой печати). Возведенный в 1710 году в графское достоинство, Н. М. Зотов в 1711 году был назначен государственным фискалом, однако должность эту не исполнял. Зато заметную роль играл во «Всешутейшем, всепьянейшем и сумасброднейшем соборе». Учреждённый Петром I в конце 1690-х годов для развлечений и питейных увеселений, «Собор» являлся своеобразной шутовской организацией, которая объединяла царских единомышленников. Зотов носил в ней титул «архиепископа прешпурского, всея Яузы и всего Кокуя патриархом».\nН. М. Зотов был женат дважды. В первом браке (имя супруги неизвестно) имел сыновей Василия, Конона и Ивана. В 1715 году Н. М. Зотов вторично женился на Анне Еремеевне, урождённой Пашковой, вдове капитан-поручика И. Ф. Стремоухова. Шутовскую свадьбу в присутствии царя отпраздновали 16 января в петербургском дворце светлейшего князя А. Д. Меншикова. Сыновья Зотова графский титул не унаследовали, но Василий и Иван заняли заметные места на царской службе: генерал-майор В. Н. Зотов был Казанским губернатором, К. Н. Зотов – контр-адмиралом. И. Н. Зотов был способным переводчиком. Правнукам Никиты Моисеевича Николаю и Александру Ивановичам Зотовым в 1803 году высочайшим указом было возвращено графское достоинство.\nВ Москве сохранились главный дом и флигель городской усадьбы Н. М. Зотова (Кремлевская набережная, 1/9), многократно перестраивавшиеся. Свою загородную усадьбу Зотов устроил в Лыткарине. По завершении строительства и благоустройства она представляла собой деревянный одноэтажный главный дом с антресолями и двумя флигелями по сторонам; перед домом был вырыт пруд, а за домом разбит сад.\nВ середине XIX века усадьба принадлежала графу Н. И. Зотову, женатому на княжне Е. А. Куракиной, затем их младшей дочери Елизавете, вышедшей замуж за светлейшего князя А. И. Чернышёва, военного министра, после которых усадьбой вплоть до 1917 года владела их младшая дочь светлейшая княжна Мария Александровна.\nГлавный дом перестраивался в 1880 году, о чём сохранилась надпись на каменной плите восточного фасада. Новое здание представляло собой сосновый сруб, покоящийся на цоколе из лыткаринского песчаника. Стены дома были оштукатурены, фасад украшен рустованными пилястрами, верхняя часть имела два мезонина.\nОт усадьбы Зотовых сохраняются два элемента – частично перестроенный одноэтажный с антресолями усадебный дом – деревянный, оштукатуренный. В нём после ремонта 1956 года расположился Лыткаринский историко-краеведческий музей; дом для прислуги середины XIX века – двухэтажное здание из красного кирпича, расположенное к северо-западу от главного дома. Скромный усадебный дом является примером утилитарной постройки без выраженного архитектурного стиля. От парка сохранилось несколько старых лип, берёз и вязов. В 2002 году усадьба получила статус памятника архитектуры регионального значения и была взята под охрану государства.\n\nПамятники архитектуры Московской области / Под общ. ред. Е. Н. Подъяпольской. Вып. 2. М., 1999. С. 223-226.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8fb/8fb7c079d426fac367cc1fa0774d80fb.jpg"]}