{"id": 1453, "name": "Марфино (Богородское), усадьба князя Б. А. Голицына с церковью Рождества Пресвятой Богородицы (Московская обл.)", "location": "Мытищинский р-н, с. Марфино", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Усадьба", "status": "Памятник федерального значения", "description": "\nВ 1698 году Марфино приобрёл князь Борис Алексеевич Голицын (1654–1714), воспитатель («дядька») царевича Петра Алексеевича, государственный и военный деятель петровской эпохи, двоюродный брат фаворита царевны Софьи Алексеевны князя Василия Васильеивича Голицына. В 1689 году, в период острого противостояния в борьбе за власть Петра I и царевны Софьи Алексеевны, Б. А. Голицын поддержал своего воспитанника, последовал за ним в Троице-Сергиев монастырь, ставший на время ставкой молодого царя, и был для него главным советником и распорядителем. После отстранения царевны Софьи от власти Б. А. Голицын получил боярский чин и возглавил приказ Казанского Дворца.\n\nБ. А. Голицын принимал участие в Азовском походе 1695 года. Во время отсутствия Петра I, отправившегося в Западную Европу в составе Великого посольства Голицын вместе с князьями Ф. Ю. Ромодановским и П. И. Прозоровским был оставлен управлять государством. Назначенный затем воеводой и наместником Казанского и Астраханского царств, Голицын не сумел предотвратить восстания в Астрахани, начавшееся в 1705 году, и был отстранён от должности.\n\nПо преданию, князь назвал усадьбу в честь своей любимой дочери Марфы, утонувшей в Волге. У Б. А. Голицына и его жены княгини Марии Фёдоровны, урождённой Хворостининой (1651-1723), было десять детей, среди которых, действительно, была и Марфа. Однако утонула она в 1717 году, уже после кончины своего отца, а название Марфино упоминается уже в 1585 году.\n\nБ. А. Голицын основал в Марфине усадьбу: при нем были построены «хоромы» (не сохранились), разбит «французский» парк, а в 1701–1707 годах сооружена каменная церковь Рождества Пресвятой Богородицы, после чего село по ней стали называть Богородским. Б. А. Голицыну в Подмосковье принадлежали также усадьбы Дубровицы и Вязёмы, ставшие известными своими архитектурными памятниками.\n\nРождественская церковь, построенная по проекту талантливого крепостного зодчего Владимира Белозёрова, не характерна для церковной архитектуры своего времени и несёт следы европейских влияний. Стройное центрическое крестообразное в плане здание с закруглёнными углами алтарной части увенчано высоким световым барабаном, который перекрыт куполом, несущим небольшую главку. Окна первого яруса обрамлены простыми рамочными наличниками, над окнами светового барабана размещены рокайли, часто встречающиеся в памятниках московского зодчества XVII века, однако пилястры с гирляндами — элемент декора, характерный для голландской архитектуры того времени.\n\nС постройкой храма в Марфине связана трагическая история. Хозяин усадьбы, разгневанный изменениями, которые архитектор без его разрешения внёс в план здания, велел высечь зодчего, и тот умер, не стерпев позора. Белозёров похоронен рядом с храмом под большой каменной плитой. Сохранившаяся на ней надпись гласит: «1708 год ноября в 30 день на память святого и всех верного апостола Андрея Первозванного преставись раб божий человек боярина и князя Бориса Алексеева сына Голицина человек ево Владимир Иванов сын Белозеров. Жил 59 лет».\n\nПосле кончины Б. А. Голицына, принявшего монашеский постриг во Флорищевой пустыни и там же похороненного, Марфино перешло к его младшему сыну Сергею, который через несколько лет продал его Петру Семёновичу Салтыкову, будущему фельдмаршалу. При Салтыковых в Марфине был создан великолепный дворцово-парковый ансамбль: неизвестным архитектором были сооружены двухэтажный дворец, флигели, павильоны, зимняя церковь, разбит парк.\n\nМарфино было разорено во время Отечественной войны 1812 года и возрождено при новых владельцах усадьбы графе Владимире Григорьевиче Орлове и его дочери графине Софье Владимировне Паниной. Работы по реконструкции усадьбы велись в 1837–1839 годах под руководством академика архитектуры М. Д. Быковского, придавшего дворцово-парковому ансамблю вид средневекового замка.\n\nВ советское время церковь была закрыта. Возвращена епархии в 1988 году и отреставрирована. В её интерьере сохранились фрагменты росписей 1840-х годов.\n\nХрам является элементом архитектурно-паркового комплекса «Усадьба Марфино», имеющего статус памятника федерального значения, куда входят главный дом с двумя флигелями, двухарочный каменный мост с белокаменной колоннадой, Петропавловская церковь конца XVIII века — всего 22 памятника. В строениях бывшей усадьбы расположился Центральный военно-клинический санаторий.\nПамятники архитектуры Московской области / под общ. ред. Е. Н. Подъяпольской. Вып. II. М., 1999. С. 53-55.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c68/c681520ec9c7bed5a3479236690afd4d.jpg"]}