{"id": 1463, "name": "Ново-Карцево (Новое), усадьба графа П. А. Толстого с церковью Покрова Пресвятой Богородицы (Московская обл.)", "location": "Дмитровский р-н, с. Ново-Карцево", "type": "Памятник церковной архитектуры", "status": "", "description": "\nПётр Андреевич Толстой (1645–1729), сын окольничего Андрея Васильевича Толстого и Марии Михайловны Милославской (дальней родственницы царицы Марии Ильиничны, первой жены царя Алексея Михайловича), в 1671 году служил стольником сначала при дворе царицы Наталии Кирилловны, второй жены Алексея Михайловича, позднее – при дворе царя Фёдора Алексеевича. В день стрелецкого бунта 1682 года П. А. Толстой с Милославскими выступил против Петра I, однако после падения правительства царевны Софьи в 1689 году примкнул к партии Петра.\n\nВ 1697–1699 годах по царскому указу П. А. Толстой в числе других стольников был отправлен за границу с образовательными целями. Во время путешествия по Западной Европе он вёл дневник, который поныне является важным источником по истории петровской эпохи.\n\nС 1702 по 1714 год П. А. Толстой находился в Константинополе в качестве посланника. Там он дважды заключался в Семибашенный замок как представитель воевавшего с Турцией государства. По возвращении в Россию Толстой был назначен сенатором. В 1716-1717 годах он сопровождал Петра I во втором европейском путешествии. В 1717 году оказал царю важную услугу – склонил к возвращению в Россию скрывавшегося в Италии царевича Алексея Петровича. Это упрочило его положение при дворе и сделала начальником Тайной канцелярии. В 1724 году П. А. Толстому был дарован графский титул.\n\nВ начале царствования Екатерины I П. А. Толстой состоял членом Верховного тайного совета, однако, вступив в политическую борьбу со светлейшим князем Александром Даниловичем Меншиковым, поплатился за это лишением титула и ссылкой в Соловецкий монастырь, где он скончался и был похоронен (могила не сохранилась).\n\nИмператрица Елизавета Петровна вернула графское достоинство внуку Петра Андреевича Андрею Ивановичу Толстому, прадеду знаменитого писателя.\n\nПокровская церковь с Рождественским приделом была достроена в 1717–1720 годах по личному ходатайству П. А. Толстого после его возвращения из Константинополя. Храм типа «восьмерик на четверике» с двусветным основанием имеет трёхчастный алтарь и небольшую бесстолпную трапезную, смежную с колокольней. Восьмерик перекрыт глухим сомкнутым сводом. Частично сохранился наружный декор фасадов – наличники с колонками на кронштейнах и пышными фигурными навершиями, резные обрамления окон-люкарн, сложные капители угловых колонн.\n\nВ 1733 году Внук П. П. Толстого Василий Иванович Толстой продал Новое И. Д. Дубровскому, у которого в 1748 году его купил «фабрикант» Г. П. Клюев, после него село перешло к его вдове и дочерям. С конца 1780-х годов село числилось за титулярным советником В. П. Карцевым, по фамилии которого, по-видимому, и населённый пункт и получил второе название.\n\nВ первой половине XIX века нарядное убранство из белого камня было значительно упрощено, oкна растёсаны, фасады оштукатурены. Сооружена двухъярусная колокольня со шпилем в стиле ампир. В 1890 году в селе Новом («Карцеве тож») упоминается усадьба Апраксиных – богатых помещиков Дмитровского уезда.\n\nЦерковь закрыли в 1918 году. Помещение использовали сначала под клуб, позднее – под склад минеральных удобрений. К 1990 годам здание пребывало в плачевном состоянии, хотя здание еще в 1960 году было поставлена под охрану государства как памятник местного значения.\n\nВ 1998 году в Ново-Карцеве была зарегистрирована православная община, которой и передали церковь, после чего начались ремонтные работы и благоустройство прилегающей к зданию территории. В церкви возобновились регулярные службы. В настоящее время при отремонтированной церкви находится подворье Спасо-Влахернского женского монастыря в Деденево (Дмитровский район Московской области).\n\nОт усадебного комплекса сохранились лишь пруды – Белый и Красный.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 187–188.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/796/7967d067656c2c18b2ee0e22e8d36980.jpg"]}