{"id": 1478, "name": "Петровские укрепления Псково-Печерского монастыря", "location": "г. Печоры, Международная ул., 5", "type": "Памятник фортификации", "status": "", "description": "Свято-Успенский Псково-Печерский мужской монастырь является одним из самых крупных и богатых в России и имеет многовековую историю. Находится в 50 км западнее Пскова.\nМонастырь получил название от выкопанных в горе у реки Каменец пещер, где в древние времена жил отшельник старец Марк. Основание обители относят к 1473 году, когда пресвитер Иоанн выкопал и освятил Успенскую пещерную церковь. Монастырь занимал крайнее положение на русско-лифляндской (позднее – русско-шведской) границе, поэтому имел особенно важное стратегическое значение.\nСоздание великолепного архитектурного ансамбля монастыря обычно связывают с именем молодого монаха Корнилия, который в 1529 году стал игуменом обители и в 1560-х годах, в разгар Ливонской войны, развернул там каменное строительство. По некоторым сведениям, Корнилий был убит Иваном Грозным во время посещения царём монастыря в 1570 году (памятник Корнилию, причисленному к лику преподобномученников, установлен перед входом в обитель в 2012 году). За последующие 140 лет мощные монастырские стены с башнями шесть раз выдержали осады как польских, так и шведских войск.\nПервые каменные укрепления монастыря появились в 1519 году, когда псковский дьяк Мисюрь (Михаил Григорьевич) Мунехин начал сооружать их в семи верстах от мощной ливонской крепости Нейгаузен (нем. Neuhausen, эст. Vastseliina piiskopilinnus, ныне в Эстонии), превратив обитель в настоящую крепость. В 1638 году въезд в монастырь реконструировали, в 1699 году была сооружена Петровская башня с воротами, включённая в линию крепостных стен, – изящная постройка с крытой галереей в верхней части и с многоярусным завершением в барочных формах. В башне устроена Корнилиевская церковь.\nПётр I впервые побывал в монастыре 24 марта 1697 года по пути в Западную Европу в составе Великого посольства. Царь присутствовал на литургии и заночевал в обители. Согласно преданию, в саду, на монастырской горе была поставлена беседка, в которой царю было дозволено курить. С именем Петра I связывают и самый большой монастырский колокол весом 4 т. Он называется Большой или Петровский. Специально для него на звоннице рядом с Успенским собором была сделана надстройка. Колокол вылит для монастыря в 1690 году, о чём говорит надпись на нём.\nИз построек петровского времени можно ещё назвать монастырскую ризницу. Исследования последних лет, материал ризницы (кирпич) и приказные монастырские книги позволяют датировать постройку концом XVII века. Предлагается 1688 год, когда за кирпичную работу тихвинцам каменщикам Исачко Федосееву и Сенке Иванову, кирпичному мастеру Патрекею Леонтиеву и печерскому каменщику Данилке Герасимову было выплочено в общей сложности более десяти рублей. Трёхэтажное здание, расположенное напротив Большой звонницы и примыкающее к Сретенскому храму, имеет три яруса и завершается небольшим синим куполом с золотыми звёздами. На этажах расположены склад, собственно ризница и библиотека.\nК началу XVIII века монастырь представлял собой крепость, обнесённую высокими сложенными из плит стенами, длина которых превышала 800 м, высота колебалась от 8 до 10 м, толщина равнялась 2 м. На середине высоты стен были сделаны боевые отверстия. Верх стен имел зубчатый парапет. В плане монастырь представлял собой неправильный четырёхугольник. Среди девяти его башен были круглые и четырёхугольные, по высоте они достигали 17 м и имели три ряда окон-амбразур, предназначенных для стрельбы из ручного оружия. На башнях и стенах крепости стояло 29 медных и железных пушек и 48 пищалей.\nС началом Северной войны российское правительство озаботилось состоянием порубежных городов. После разгрома русских войск под Нарвой 19 ноября 1700 года Пётр I распорядился об укреплении всех пограничных крепостей. В 1701 году для производства работ по усилению и модернизации Печерской обители «по указу государеву» прибыл с полками бригадир князь Юрий Фёдорович Щербатов, который «приказал около Печерского монастыря рвы копать и раскаты делать и палисады ставить с бойницами и около палисад с обеих сторон складывать дёрном».\nВ 1701 году линия укреплений шла параллельно монастырской стене, окружая всю обитель. Перед стенами построили куртину, состоящую из земляного вала и находящегося впереди него рва, наполняемого водой. На вершине земляного вала было расположено деревянное заграждение в виде частокола, приспособленное к ружейной обороне путем устройства в нём бойниц. У башен земляная ограда имела очертания бастионов. Бастионы и соединяющие их куртины представляли собой оборонительное сооружение сомкнутого вида. Гарнизон монастыря-крепости был доведён до 2500 человек, там насчитывалось 77 орудий.\n15 января 1701 года шведский отряд полковника Вольмара Антона фон Шлиппенбаха вторгся на русскую территорию, разорил села и деревни и осадил Псково-Печерский монастырь, однако после неудачной попытки взорвать ворота, он отошёл от крепости. 3 сентября 1701 года от стен монастыря начался поход русских войск во главе с майором Михаилом Борисовичем Шереметевым, старшим сыном генерал-фельдмаршала, под Ряпину мызу, где 4 сентября им удалось окружить и уничтожить шведский отряд майора Карла Густава фон Розена. В монастыре тогда была организована торжественная встреча М. Б. Шереметева: на всех раскатах и на башнях были распущены знамёна, была произведена пушечная стрельба.\n13 февраля 1703 года комендант Дерпта (современный Тарту) полковник Карл Густав Скитте с двухтысячным войском осадил Печерский монастырь, сумел выломать железные ворота, однако небольшой гарнизон под командованием воеводы Ивана Тихоновича Назимова отбил все приступы. Это было последнее сражение у стен обители. 28 сентября 1703 года Борис Петрович Шереметев с войсками пришёл в монастырь из похода с трофеями и пленными.\nВ 1709 году после победы под Полтавой опасность для Псково-Печерского монастыря ослабела. Однако вплоть до заключения в 1721 году Ништадтского мира крепость продолжала играть роль форпоста у западных рубежей Российского государства. С окончанием войны монастырь начал утрачивать военное значение, оставаясь при этом важным религиозным центром на русском Северо-Западе.\nВ 1724–1726 годах настоятелем монастыря был Маркелл (в миру Николай Романович Родышевский; †1742), один из противников реформаторских устремлений Петра. Свою критику Маркелл направил на петровского единомышленника Феофана Прокоповича, своего прежнего товарища по Киево-Могилянской академии. C 1725 года Маркелл начал обличать Феофана в «противностях православной церкви» и в лютеранстве, за что при императрице Анне Иоанновне был на время сослан в Кирилло-Белозерский монастырь. В 1740 году Маркелл был возвращён и рукоположен в епископа Корельского и Ладожского.\nПространственно-планировочная композиция ансамбля монастыря продиктована сложным естественным ландшафтом. Территория обители, расположенной на дне глубокого оврага, рассечённого речкой Каменкой на две части (юго-восточную, где сосредоточены основные культовые постройки, и северо-западную), ограничена по периметру живописными крепостными стенами. Террасы или площадки соединяются при помощи лестниц.\nВ 1920 году Печерская обитель по Тартускому мирному договору перешла к Эстонии, что спасло монастырь от закрытия и разорения. В 1940 году Эстония была присоединена к СССР. Во время Второй мировой войны храмы монастыря пострадали от артиллерийских обстрелов, подверглись разрушениям трапезная и братский корпус. За всю свою историю монастырь ни разу не закрывался.\nВ обители сохраняются «Богом зданные пещеры» (ближние и дальние), церкви: Успенская, Покровская, Сретенская, Михайловский собор, Благовещенская, Лазаревская, Никольская (Николы Вратаря), Воскресенская, Корнилевская, Псково-Печерских преподобных, а также звонница, дом настоятеля, братский корпус, святые источники, ризница, крепостные стены с башнями.\nВ 1960 году архитектурный ансамбль монастыря был признан памятником федерального значения и поставлен под охрану государства. С этого времени начались реставрационные работы: были восстановлены осыпавшиеся крепостные стены и башни, отремонтирована Успенская церковь, другие монастырские храмы, настоятельский корпус. Эти работы были завершены к 1967 году.\nСегодня остатки одного из петровских бастионов можно увидеть около Тайловской башни, на южном берегу монастырского оврага. Главный вход в монастырь через Петровские ворота проложен в насыпи ещё одного из бастионов петровского времени.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bee/bee58944aecd53316d911db7b9776b3c.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/254/1500_1500_0/254396f529b707d8204c29f8cdede7aa.jpg", "http://petersmonuments.ru/upload/iblock/701/701bf7907fee17bc5c28e223893baccd.jpg", "http://petersmonuments.ru/upload/iblock/057/057d7ef872251821e3beeb0ef2fbbe39.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f46/1500_1500_0/f4635efbc76cf90f5e1d9a523e4c7e7e.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/04c/1500_1500_0/04c03ed43dd75f2c827f0b33b2d55935.JPG", "http://petersmonuments.ru/upload/iblock/df9/df94739686dc051bcaec06021f0900e5.jpg"]}