{"id": 1479, "name": "Петровские укрепления Псковского кремля", "location": "г. Псков, Кремль", "type": "Архитектурный ансамбль", "status": "", "description": "Псков, один из древнейших городов России, расположен на реке Великой (впадает в Псковское озеро) при её слиянии с рекой Псковóй. Псковская крепость впервые упоминается в «Повести временных лет» под 903 годом. Каменные укрепления, ядром которых является кремль (Кром), были возведены в середине XIII века. C XII века Псков входил в состав Новгородской земли, с XIII века фактически был независимым, в 1510 году вошёл в состав Великого княжества московского.\nВ начале XV века в связи с развитием артиллерии Псковскую крепость стали усиливать башнями. В XVI веке территорию площадью 215 га ограждали четыре пояса каменных укреплений протяженностью 9 км, усиленных 40 башнями, 14 воротами, настенными, башенными и подземными переходами. В 1677 году крепость ремонтировали с использованием «городовой повинности» населения, однако пожар 1683 году нанёс ей значительный ущерб.\nК концу XVII века крепость требовала ремонта и модернизации. В 1692 году псковский воевода Пётр Матвеевич Апраксин сообщал, что «Околнего города городовая стена и башни многие сыплютца <...> да рвы позаросли». Древние крепостные сооружения не могли служить серьёзным препятствием для противника, имеющего на вооружении новую для того времени технику, и нуждалась в усовершенствовании, а также в установке артиллерийских орудий нового образца для отражения вражеских приступов.\nС началом Северной войны российское правительство озаботилось состоянием порубежных городов. В указе Петра I от 17 января на имя думного дьяка Е. И. Украинцева говорилось: «В Новгородском, Великороссийском и Малороссийском приказах и в приказе княжества Смоленского выписать, где которые порубежные города стоят и каковы те города строением и мерою, и что в тех городах всякого полкового и осадного наряду и ружья и полковых припасов...». Этим указом было положено начало переустройству старинных укреплений, в первую очередь, расположенных на северо-западной границе государства, откуда ожидалось нападение шведских войск: Новгородского кремля, Псково-Печерского монастыря, а также Себежа, Гдова и Великих Лук. Одним из важнейших приграничных городов был Псков.\nДо 1705 года в Пскове размещалась штаб-квартира русской действующей армии генерал-фельдмаршала Бориса Петровича Шереметева. Город служил базой комплектования войск, здесь были впервые сформированы понтонные и сапёрные роты. На протяжении всей войны в Пскове работал Пушечный двор, поставлявший армии орудия и боеприпасы, шли заготовки провианта и фуража.\nВ первые годы Северной войны Пётр I часто бывал в Пскове. Документально зафиксировано пребывание там царя 22 июня, 22–23, 2–4 августа, 2–3 октября 1701 года, а также в 14 сентября 1704, 12–13 июня 1706, 14-15 марта 1708 года. В 1701 году производились основные работы по усилению Псковской крепости, и царь лично надзирал за строительством. Авторами проекта фортификационных сооружений являлись приглашённые иностранные инженеры. Ответственность за их строительство возлагалась на псковского воеводу Василия Борисовича Бухвостова. В целом новые укрепления были готовы к 1706 году. Они состояли из земляного вала, прикрывавшего древние каменные стены, который шёл параллельно стенам от одного укрепления к другому, соединяя их в замкнутую цепь. Перед насыпью был выкопан глубокий и широкий ров, за которым находился прикрытый путь, служивший для передвижения и накоплений войск. Опорными пунктами обороны являлись дерево-земляные бастионы, выдвинутые вперёд относительно линии обороны и предназначавшиеся для обстрела подступов к крепости и защиты куртин, где располагались стрелки. Куртины прикрывались пологой земляной насыпью — гласисом, на котором располагался палисад с бойницами для стрельбы. На бастионах устанавливалось до 16 орудий для поражения противника как дальним, так и ближним огнём.\nПри усилении Псковской крепости было приказано не останавливаться ни перед какими препятствиями. Если была необходимость, сносились или засыпались землёй здания, стоявшие на пути новой линии обороны. Так, при сооружении Рождественской батареи на слом пошли три храма, в том числе основанная в 1421 году церковь Благовещения Богородицы в Песках, на развалинах которой была устроена Благовещенская батарея. Подвалы и погреба засыпанных церквей приспосабливались для хранения военных припасов.\nВ северном углу Крома, между башнями Кутекрома и Средняя, стены были усилены покатой земляной насыпью в виде подковы на каркасе из брёвен, на которой установили пушки, державшие под прицелом устье реки Псковы. Сооружение называлось Красной батареей. Всего было построено пять бастионов. На обновлённых укреплениях установили 40 пушек, присланных из Москвы.\n\nВ настоящее время петровские укрепления Пскова, частично сохранившиеся у стен Кремля, у Покровской и Михайловской башен, на Лапиной Горке, в Летнем и Ботаническом садах, у здания Музыкального училища, находятся в руинированном состоянии. Сохранились фрагменты Покровского бастиона, а также Свинорского, возведённого на развалинах одноимённой башни, которая была взорвана в период осады города войсками польского короля Стефана Батория. Возле Михайловской башни можно видеть остатки одноимённого бастиона.\nПётр I изображён на фоне Псковского кремля и плана новых фортификационных укреплений на одном из барельефов памятника «Город воинской славы», установленного на площади Победы в 2010 году в связи с присвоением Пскову 8 декабря 2009 года этого почётного звания. Памятник представляет собой 11-метровую гранитную дорическую колонну, увенчанную бронзовым двуглавым орлом на шаре. На гранях гранитного постамента размещены герб Пскова и бронзовая доска с текстом указа Президента РФ о присвоении городу почётного звания. Авторы типового решения монумента архитекторы И. Н. Воскресенский, Г. А. Ишкильдина, В. В. Перфильев; скульптор С. А. Щербаков. По углам квадратного в плане стилобата установлены четыре пилона с шестнадцатью барельефами на их гранях, изображающими героические страницы истории Пскова.\nПодобные монументы установлены и в других российских городах, удостоенных почётного звания «за мужество, стойкость и массовый героизм», проявленные их в борьбе горожан «за свободу и независимость Отечества», в том числе в петровскую эпоху.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/639/639b3f290908fc266203b616dcc04df6.jpg", "http://petersmonuments.ru/upload/iblock/59d/59db563514c0b2f7cf0c045cddd8e0d4.jpg"]}