{"id": 1481, "name": "Плотина Уктусского завода (Екатеринбург)", "location": "г. Екатеринбург, Чкаловский р-н, жилой район Уктус", "type": "Памятник промышленной архитектуры", "status": "", "description": "Первая заводская домна была пущена 19 ноября 1704 года, что почти совпадает с днём основания Екатеринбурга (18 ноября 1723 года). К 1706 году на заводе было две доменных печи, две молотовых (на 2 молота каждая), одна «вертильня», две кузницы, два угольных сарая и один известковый. В штате числилось 35 работных и 12 учеников. В 1713 году была проведена первая плавка меди. К 1718 году было построено 3 плавильни на 10 горнов. Завод стал единственным в России, на котором проводилась плавка меди высокого качества. К этому времени на заводе работало 90 мастеров, подмастерьев и рабочих. Однако местные рудники быстро оскудели, работа на заводе часто прекращалась из-за волнений приписных крестьян или башкирских набегов. Но основной причиной остановок производства была маловодность реки Уктус.\nЗавод выпускал чугун, железо, а также гвозди, котлы, якоря, бомбы, гранаты, ядра, картечь. С 1713 года было запущено медеплавильное производство. Заводские изделия отправлялись в основном в Москву и Тобольск.\n15 апреля 1718 года завод почти полностью сгорел, но к 1720 году был отстроен заново уже как железоделательный. Домны разобрали, вместо них поставили кузницу с 20 горнами.\nРасцвет завода относится к 1721–1723 годам и связан с переводом сюда из Кунгура органа управления горными заводами Урала – Сибирского вышнего горного начальства (Сибирского обербергамта; нем. Ober-Berg-Amt – главное горное управление). Посёлок при заводе стал превращаться в административный и культурный центр. В конце 1721 года приказом горного начальника был образован Уктусский дистрикт – административная единица, не подчинявшаяся губернским властям, были открыты словесная и цифирная школы, готовившие мастеров для заводов. Сюда стали переселяться соликамские, кунгурские и тобольские посадские, крестьяне из окрестных слобод, старообрядцы,\nЕщё в 1718 году заводскому комиссару Тимофею Михайловичу Бурцеву было дано задание искать место для нового завода на протекавшей вблизи реке Исеть. Оно было подыскано примерно в восьми километрах севернее Уктуса, вверх по Исети. В начале 1723 года началось строительство плотины и завода – будущего Екатеринбурга. 1 августа 1723 года, ещё до завершения строительства, на новое место был перевезён Сибирский обербергамт, а затем и другие горные учреждения.\nУктусский завод проработал до середины XVIII века, после чего был переоборудован в золотопромывальную фабрику. В XIX – начале XX века Уктус превратился в дачный пригород Екатеринбурга, а после революции Уктус вошёл в черту Свердловска и стал одним из районов города.\nВ настоящее время остатки бревенчато-земляной плотины Уктусского завода представляют собой сооружение, похожее на оплывший крепостной вал. Его высота примерно 10 м, ширина 5 м, длина около 100 м.\nВ 2011 году на территории бывшего Уктусского завода сотрудниками Института истории и археологии Уральского отделения РАН и Научно-производственного центра по охране памятников Свердловской области были произведены археологические раскопки. Археологи обнаружили интересные особенности конструкции ледореза: сваи расположены в шахматном порядке, стены укрепляли вертикально поставленные толстые плахи, которые между собой плотно соединены в пазы, что обеспечивало дополнительную водостойкость сооружения.\nНа территории бывшего завода сохраняется Преображенская церковь, построенная в 1808 году на месте, где стояла деревянная церковь свт. Николая Чудотворца при Уктусском заводе, сооружённая в 1712 году.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c38/c38b5224aea4e38ab8837e562f73cb84.png"]}