{"id": 1493, "name": "Сивково (Спасское-Сивково), усадьба Савёловых с церковью Преображения Господня (Московская обл.)", "location": "Можайский р-н, д. Сивково", "type": "Памятник церковной архитектуры", "status": "", "description": "Сивково находится на левом берегу реки Мжут, между Можайском и Вереей. Первые сведения о Сивкове относятся к началу XVII века, когда оно числилась пустошью дворцовой волости. В середине XVII века по челобитной рейтара Ивана Петровича Савёлова Сивково (Савково) перешло в его владение на правах поместья. И. П. Савёлов основал там усадьбу – построил для себя дом со службами, поселил дворовых, и бывшая пустошь стала сельцом. К середине XVIII века, кроме села Сивкова, дворянам Савёловым принадлежали Бородино, Губино и Отяково (в настоящее время в черте города Можайска).\n\nВ 1654 году от морового поветрия погибли жена и четверо детей Савёлова. Иван Петрович передал Сивково своему брату Тимофею, а сам в Спасо-Преображенском Межигорском монастыре принял постриг c именем Иоаким. Побывав «строителем» Валдайского Иверского и Воскресенского Новоиерусалимского монастырей, келарем Новоспасского и архимандритом Чудова монастырей в Москве, Иоаким в 1672 году был поставлен в митрополиты Новгородские, а в 1674-м возведён на патриарший престол.\n\nВ 1685 году патриарх Иоаким благословил своего брата окольничего Т. П. Савёлова на строительство в Сивкове Спасо-Преображенской церкви. Кирпичный Преображенский храм был закончен в 1687 году и освящён самим патриархом. По церкви Сивково получило второе название – Спасское. К бесстолпному двусветному одноглавому четверику с востока примыкает трёхчастный алтарь, с юга – Екатерининский придел, над которым устроена келья для патриарха, с запада – общая для храма и придела трапезная. Приземистая постройка ранее завершалась рядами кокошников. Над приделом, завершённым глухим барабаном, поднимается луковичная главка. Фасады обильно покрывает кирпичное узорочье – пучки спаренных колонок, разнообразны по рисунку карнизы и оконные наличники. Северный вход украшает перспективный портал.\n\nВ 1704 году сыновья Т. П. Савёлова Пётр и Тимофей разделили владения отца. Сивково досталось Тимофею – стольнику царицы Прасковьи Фёдоровны. Дочь Т. Т. Савёлова Мавра вышла замуж за сподвижника Петра I окольничего и воеводу, графа (с 1710 года) Ивана Алексеевича Мусина-Пушкина, возглавлявшего Монастырский приказ.\n\nПатриарх Иоаким скончался в 1690 году и был, согласно традиции, погребён в Успенском соборе Московского Кремля. Т. П. Савёлов умер в 1699 году, похоронен в фамильной усыпальнице Савёловых в Лужецком Ферапонтовом монастыре Можайска. Рядом находилась могила его сына Тимофея (†1741) и других Савёловых.\n\nВо время Отечественной войны 1812 года Преображенская церковь была разорена, а иконостас, сделанный по распоряжению Иоакима в мастерских Московского Кремля, погиб.\n\nВо владении Савёловых Сивково находилось до начала XIX века, позднее его хозяевами были князь П. Н. Кропоткин, в 1890 году – коллежский регистратор И. И. Вяжлинский, в 1911–1917 годах – И. Н. Халютин.\n\nВ 1828 году на средства П. Н. Кропоткина, деда теоретика анархизма, по проекту архитектора Д. Г. Григорьева к трапезной с запада была пристроена трёхъярусная колокольня в ампирных формах, увенчанная куполом со шпилем (утрачен), тогда же переделана глава церкви.\n\nВ 1960 году церковь была взята под охрану государства как памятник федерального значения. В том же году её закрыли (к тому времени здание находилось в аварийном состоянии). В 1963 году статус здания понизили, определив его памятником местного значения.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/211/2114112b9f0918eaeaebfdf3d3f1970d.jpg"]}