{"id": 1511, "name": "Уваровское, усадьба М. Ф. Философа – М. Ф. Загряжского с церковью Введения Пресвятой Богородицы во храм (Калужская обл.)", "location": "Калужская обл., Боровский р-н, д. Уваровское", "type": "Памятник церковной архитектуры, Усадьба", "status": "", "description": "Матвей Федорович Философов (†1708) – стольник, землевладелец Тайчукского и Речицкого станов Орловского уезда, воевода в Переславле-Рязанском (совр. Рязань). В 1691–1694 годах Философов межевал Окологородный стан Рязанского уезда, в 1703–1708 годах (с перерывом в 1706 году на поручения в Кинешме, Вологде, Ярославце, Орле, Московском уезде) был товарищем судьи Судного дворцового приказа – высшей судебной инстанции для населения дворцовых волостей, городов, сел, слобод (ликвидирован в 1708 году).\nВ 1701 году по челобитью М. Ф. Философова в Уваровском было начато строительство каменной церкви. 27 декабря 1703 года церковь была освящена во имя Введения во храм Пресвятой Богородицы. Старую деревянную Одигитриевскую церковь разобрали в 1705 году и перевезли в Боровск, где использовали при строительстве там храма.\nВведенская церковь расположена на краю деревни, на берегу пруда. Относится к архитектурному типу «восьмерик на четверике». Украшена кирпичным и белокаменным декором в стиле «московского барокко». К основному объему примыкали трапезная с приделом свт. Николая Чудотворца и колокольня.\nВ 1715 году Уваровским владел стольник царицы Евдокии Фёдоровны, поручик лейб-гвардии Семёновского полка Василий Максимович Загряжский, имевший там усадьбу и восемь крестьянских дворов. В 1770-х годах хозяином усадьбы был С. И. Постников, в первой трети XIX века – братья Степан, Сергей и Фёдор Яковлевичи Репинские, с 1861 года – муж дочери Ф. Я. Репнинского Екатерины генерал от кавалерии барон И. П. фон Оффенберг, затем его потомки.\nВ «Описаниях и алфавитах к Калужскому атласу» (СПб., 1782) значится: «Село Уваровское Степана Иванова сына Постникова, и с выделенной церковной землёй. По обе стороны речки Уваровки, на коей три пруда, и при Большой Боровской дороге, дом господский деревянный. Земля иловатая с песком, урожай хлеба и травы хороший, лес дровяной, крестьяне на пашне. 42 двора, 239 душ мужского пола, 249 женского».\nВ октябре 1812 года Уваровское оказалось на пути наполеоновских войск. В селе остановился вице-король Италии Евгений Богарне, командовавший 4-м итальянским корпусом. Церковь подверглась осквернению и разграблению.\nХрам закрыли в 1933 году, здание использовали под склад. После войны его частично разобрали на кирпич, уцелел лишь основной объём. В 1970 году памятник церковной архитектуры XVIII века был обследован архитектором-реставратором Г. К. Игнатьевым. Под охраной государства здание не состоит. В середине 2000-х годов передано епархии, ведётся ремонт, в прежних формах восстановлены апсида и глава. Церковь освящена и действует.\nНа берегу пруда сохранились остатки липового парка конца XVIII века.\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 427.\n", "imageURLs": ["http://petersmonuments.ru"]}