{"id": 1528, "name": "Церковь Успения Пресвятой Богородицы  в Успенской Тетеринской пустыни (Костромская обл.)", "location": "Нерехтский р-н, с. Тетеринское", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1722–1725 годах архимандритом Львом (Юрловым), в то время настоятелем Горицкого монастыря, в Тетеринском была построена каменная Успенская церковь с приделом свт. Николая Чудотворца – крупный бесстолпный четверик, увенчанный пятиглавием.\nЕпископ Лев (в миру Лаврентий Михайлович Юрлов, 1678–1755), сын нижегородского дворянина, с юных лет был взят на воспитание боярином князем Иваном Борисовичем Троекуровым. Вместе с князем Иваном Ивановичем Троекуровым участвовал в Азовских и Нарвском (1700) походах Петра I, после чего удалился в Троице-Сергиев монастырь. В 1711 году принял постриг в Астраханском Троицком монастыре. Однако вскоре иеромонах Лев был определён в число братства Александро-Невского монастыря в Санкт-Петербурге, откуда взят был во флот на корабль «Гангут», а в 1720 году указом Петра I определён архимандритом в Рязанский Горицкий монастырь. В том же году в числе других настоятелей монастырей он подписал Духовный регламент.\nВ 1724 году архимандрит попал под следствие по делу о растрате казённого имущества Астраханского Троицкого монастыря и определением Синода был отрешён от настоятельства. Однако по случаю коронации императрицы Екатерины I, состоявшейся 7 мая 1724 года, вина архимандрита была прощена, ему было предписано вернуться в Горицкий монастырь.\nВ 1725 году архимандрит Лев участвовал в церемонии погребения Петра I, в том же году ему было предписано присутствие в заседаниях Синода в 1726 году. В 1727 году назначен на Воронежскую кафедру, которую занимал до 1730 года. По обвинению в несовершении всенародного благодарственного молебствия о восшествии на престол Анны Иоанновны епископ был отозван из Воронежа, определением Синода лишён сана и монашеского чина и сослан в Онежский Крестный монастырь. Императрица Елизавета Петровна вернула «расстриге Лаврентию» сан и разрешила ему поселиться в Московском Знаменском монастыре (закрыт в 1723 году), где он скончался и был похоронен (могила не сохранилась).\nТрапезная с Рождество-Богородицким приделом была пристроена к Успенскому храму в 1805–1806 годах. Многоярусная отдельно стоящая колокольня в стиле классицизма сооружена в 1813–1820 годах по проекту архитектора Гауденцио Маричелли ди Бедиллора, происходившего из швейцарского кантона Тичино.\nЦерковь не закрывалась, однако к началу 1960-х годов пришла в плачевное состояние. В 1960 году здание было взято под охрану государства.\nЖенская монашеская община при Успенской церкви села Тетеринского создана в 1970–1980-х годах и в 1993 году преобразована в монастырь, приписанный с 1996 года к Пахомиево-Нерехтскому женскому монастырю.\nК настоящему времени в обители завершено строительство сестринского корпуса, восстановлена разрушенная в ХХ веке часовня.\nМонастыри Костромской епархии. Кострома, 2009. С. 256–269.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/15c/15cf46fa6dfb12c035cb89a1118d969c.jpg", "http://petersmonuments.ru/upload/iblock/4b4/4b4a2b3b80b3b2cc54ae5fce101cd834.jpg", "http://petersmonuments.ru/upload/iblock/6f5/6f5f432bb9616b294c8c4153df9ad1e3.jpg", "http://petersmonuments.ru/upload/iblock/49e/49ef743e363d3ad5c935d332005cf3d6.jpg"]}