{"id": 1531, "name": "Церковь Успения Пресвятой Богородицы (Липецк)", "location": "г. Липецк, ул. Салтыкова–Щедрина", "type": "Памятник церковной архитектуры", "status": "", "description": "Располагавшуюся в начале XVIII столетия в непосредственной близости от Липских железоделательных заводов Паройскую пустынь многочисленные легенды связывают с именем Петра I.\nСогласно одной из легенд, царь, посетив это место и облюбовав его для строительства завода, решил упразднить мешавший этому монастырь. Действительно, Пётр I мог проезжать эти места, направляясь в самом начале февраля 1703 года из Москвы в Воронеж, так как дорога в то время проходила у стен Паройской пустыни. Сам монастырь, однако, никак не мог помешать основанию завода, так как находился достаточно далеко от реки Липовки, где началось строительство предприятий. А вот монастырская мельница на Липовке пришлась кстати – на базе её плотины был построен один из двух Липецких петровских заводов. Но за взятую государством мельницу братия получала компенсацию.\nПосле строительства Нижнего Липского железоделательного завода монастырь оказался на самом берегу его пруда; затопленными оказались и части сенокосных угодий обители. Однако Паройская пустынь уживалась с активно действующими в первую половину XVIII века Липскими железоделательными заводами. Вследствие указа 1721 года о слиянии малообеспеченных монастырей «в Поройскую пустынь присовокуплены Раманова города Красногорская Спасская пустынь, с Епифани Успенская пустынь. В них братства тритцать три человека». Преобразования привели к тому, что монастырь в царствование Петра I, несмотря на потерю мельницы и угодий, несколько укрепил свое материальное благополучие.\nПаройская пустынь в ряду множества других монастырей была упразднена указом 1764 года императрицы Екатерины II. В XIX веке от обители сохранялись деревянная часовня и каменная Успенская церковь, которая сегодня является самым древним храмом Липецка. Объёмно-пространственная композиция храма состоит из восьмерика на высоком двусветном четверике, увенчанного глухим барабаном купола, а также примыкающего к основному объёму с северо-запада низкого придела, соединённого с трапезной, расположенной с юго-западной стороны. Храм бесстолпный и бесколокольный, сооружён в формах «русского барокко». Его архитектурной особенностью являются асимметричная объёмно-пространственная композиция и ориентация его длинной оси по линии северо-восток—юго-запад. Церковь стоит над источником, где, по преданию, в 1700–1701 годах являлась чудотворная икона Божией Матери «Живоносный источник». Согласно местной легенде, на святом источнике бывал Пётр I.\nВ 1878 году по проекту архитектора А. Андреева с юго-восточной стороны церкви над источником была построенная деревянная часовня, в 1885 году – отдельно стоявшая выше храма на склоне деревянная колокольня высотой 6,3 м.\nВ 1880-е годы Императорским археологическим обществом храм был поставлен под охрану государства как памятник архитектуры XVII века.\nЦерковь закрыта в 1938 году. Усилиями первого исследователя памятников истории и культуры Липецкой области архитектора Г. И. Гунькина в 1960 году здание поставлено под государственную охрану как памятник архитектуры федерального значения. В 1970-х годах начата его реставрация, в 1991 году здание передано областному музею, разместившего в нём экспозицию, посвящённую истории металлургического производства в крае. С 1996 года – действующая церковь Воронежско-Липецкой епархии.\nВ 2003 году на территории бывшей Паройской пустыни основан Успенский Липецкий мужской монастырь.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/99a/99ab0d0dc75921c8844bdcea6fcc26a2.jpg", "http://petersmonuments.ru/upload/iblock/0d1/0d1cf171b964d88783f22f18dc2f9bd1.jpg", "http://petersmonuments.ru/upload/iblock/05f/05fc6120efe286888b346d9cf24f9d99.jpg", "http://petersmonuments.ru/upload/iblock/783/7835c00595b2e6114712d6f1218bed14.jpg", "http://petersmonuments.ru/upload/iblock/7dc/7dc36d6f54282a243c7ebbdbab159583.jpg"]}