{"id": 1543, "name": "Памятники митрополитам Тобольским Феодосию и Иоанну (Ханты-Мансийск)", "location": "г. Ханты-Мансийск, ул. Гагарина", "type": "Памятник монументального искусства", "status": "", "description": "Бронзовые фигуры сибирских митрополитов установлены рядом с Воскресенским собором по сторонам лестницы, ведущей к храму, северный придел которого освящён в честь Всех святых, в земле Сибирской просиявших. Создатели комплекса: руководитель проекта – К. В. Сапричян, архитекторы – А. Ю. Дмитриев, Б.  Г. Вихарев, Е. В. Сергеева, скульптурные работы – К. В. Сапричян, Н. Н. Любимов, П. Ф. Александров. Генподрядчик по строительству Закрытое акционерное общество «Строительная компания ВНСС». Скульптуры отлиты Автономной некоммерческой организацией «Проект–КС» (Москва).\nВыпускник Киево-могилянской академии, архимандрит Свенского монастыря Филофей во исполнение указа Петра I от 18 июня 1700 года о назначении его митрополитом Сибирским и Тобольским был 4 января 1702 года рукоположен в сан, после чего направлен в Сибирь вместе с несколькими учёными монахами. Филофей управлял кафедрой с 1702 по 1711 и с 1715 по 1721 год. За годы своего архипастырства Филофей прославился миссионерской и просветительской деятельностью. На территории самой обширной епархии его стараниями было построено более 250 храмов, возведён новый архиерейский дом в Тобольске, открыто несколько духовных школ, в которых обучались и дети инородцев. В 1721 году Филофей удалился на покой в Тюменский Троицкий монастырь, где и скончался 31 мая 1727 года.\nВ 1984 году в преддверии знаменательной даты – тысячелетия крещения Руси – было установлено празднование Собора Сибирских святых. Тогда же митрополит Филофей был канонизирован в лике святителей. Первое празднование Собора Сибирских святых было совершено в Тобольске 23 июня 1984 года, в день памяти свт. Иоанна, преемника Филофея по Тобольской кафедре. Памятники установлены на территории Славянского парка.\nАрхиепископ Черниговский Иоанн (в миру – Иван Максимович Васильковский; 1651–1715), основатель Черниговского коллегиума, приветствовал реформы Петра I, посвящал ему свои сочинения, за что был удостоен царской благодарности и наград. В 1711 году после принятия митрополитом Тобольским Филофеем схимы Иоанн был направлен на Тобольскую кафедру и занимал её четыре года. За этот срок он успел прославиться своей миссионерской и благотворительной деятельностью. Почитание митрополита Иоанна как святого утвердилось сразу после его кончины. Канонизирован в 1916 году в лике святителей.\nМитрополит Иоанн изображён в богослужебном облачении: саккосе, архиерейском омофоре и увенчанной крестом митре; митрополит Филофей – в схимническом облачении. Правая рука Иоанна поднята в благославляющем жесте, в левой руке митрополит держит Евангелие. В правой руке Филофея поднят православный крест, в левой – развёрнутый свиток с отрывком из евангельского текста (Мф. 28, 19): «…научите вся языки, крестяще их во имя Отца и Сына и Святого Духа». Обе фигуры помещены на невысокие граненые постаменты из полированного красного гранита, на которых золотом выведены их имена.\nПамятник митрополиту Филофею в 2007 году установлен также в Тюмени.\nСвятитель Филофей Лещинский. Митрополит Тобольский и Всея Сибири. Тюмень. 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6d2/6d27ac6de747600677c1c92dde45b44c.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f4d/1500_1500_0/f4db65072912d5df75c9c1ac69ce7f44.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/27e/1500_1500_0/27ea9956666f46b1b7b783c77433b936.JPG"]}