{"id": 1550, "name": "Форт «Кроншлот»", "location": "Санкт-Петербург, Финский залив, южный фарватер", "type": "Памятник фортификации", "status": "Памятник федерального значения", "description": "Основание небольшого укреплённого форта на отмели близ острова Котлин было вызвано необходимостью обороны отвоёванных у шведов невских берегов и строившегося Санкт-Петербурга. Даже после закладки 16 мая 1703 года Петербургской крепости выход в Финский залив для русского флота оставался закрытым. Его блокировала эскадра шведского вице-адмирала Г. фон Нумерса, который отвёл свои корабли на зимнюю стоянку в Выборг только 1 октября 1703 года, когда на заливе стал появляться первый лед. Уже 10 октября, Пётр I и петербургский губернатор А. Д. Меншиков осмотрели устье Финского залива и Котлин. Согласно «Гистории Свейской войны», «государь с одной яхтой и з галиотом ходил на море для осматривания Котлина-острова и, вымеряв фарватер и осмотря, положили там делать в море крепость».\nКогда лёд на заливе укрепился, солдаты полков Ф. С. Толбухина и П. И. Островского начали строить на острове деревянные срубы (ряжи), затем их спускали в полынью и заполняли камнями. На образовавшийся фундамент уложили бревенчатый настил, на котором в конце февраля 1704 года стали возводить деревянную трёхъярусную восьмиугольную башню.\nНовый форт сооружался под контролем А. Д. Меншикова по присланной Петром I из Воронежа модели. Предположительно, непосредственным руководителем строительства стал Д. Трезини. 7 мая 1704 года в присутствии Петра I форт освятил митрополит Великоновгородский и Великолуцкий Иов, и «торжество в ней было тридневное». Крепость получила название «Кроншлот» (Коронный замок). Первому коменданту форта полковнику Т. И. Трейдену царь указал: «Содержать сию ситадель, с Божьей помощью, аще случится, до последнего человека». Первоначально вооружение форта состояло из четырнадцати орудий, затем их число увеличили до тридцати.\nЛетом 1704 и 1705 годов орудия Кроншлота и возведенные на Котлине батареи совместно с кораблями Балтийского флота отразили попытки шведов прорваться к Санкт-Петербургу.\nПервоначальная башня простояла около десяти лет до своей реконструкции в 1716 году. Значительно больше, чем от шведских орудий, Кроншлот пострадал от воздействия стихии. В феврале 1711 года укрепления Котлина и Кроншлот повредило наводнение: «…болшую батарею от воды малое число попортило, а меншая батарея совсем разорена, около Кроншлота большую половину быков выломало и рознесло».\nВ конце 1715 года инженер-капитан Эдвард Лейн, англичанин на русской службе, выполнил замеры и создал чертеж нового форта. 7 января 1716 года состоялась закладка «Нового Кроншлота». Эта крепость, возведение которой было в основном закончено в 1719 году (отдельные виды работ велись до 1724 года), представляла собой в плане вытянутый пятиугольник бастионного начертания, со старой башней в юго-восточном углу и гаванью внутри. Установленные на укреплении орудия могли вести перекрестный обстрел фарватера.\n«Новый Кроншлот» возводили из дерева, и через двадцать лет он сильно обветшал. В 1741 году кроншлотскую башню попытались отремонтировать, но уже в 1747 году разобрали за ветхостью. В 1749 году Сенат одобрил строительство башни в камне. В 1753–1756 годах проводились работы по устройству нового каменного фундамента, но ресурсов не хватило, и строительство надолго остановилось.\nВ 1783–1798 годах стены Кроншлота облицовывали камнем, сохраняя в плане старое бастионное начертание. В 1824 году сильнейшее наводнение полностью разрушило четыре батареи и повредило остальные.\nВ 1850–1863 годах форт был перестроен военными инженерами И. А. Заржецким и И. Г. Дзичканцем. Новое сооружение состояло из здания батареи, расположенного поперёк внутренней гавани; в южном бастионе и северном укреплении разместили казематированные башни, соединённые с батареей каменными стенами. По мере возведения батареи старые бастионы форта разбирались, а оставшиеся после разборки материалы использовались для строительства.\nКроншлот оставался боевой единицей Кронштадтской крепости до 1896 года, после чего там располагались минная станция, военно-морские склады; в советское время находилась Станция размагничивания судов, которая активно действовала в годы Великой Отечественной войны. В 1957 году в связи с расформированием Кронштадтской крепости Кроншлот вместе со всеми фортами разоружили.\nВ 2004 году на территории форта установили бюст Петра I, созданный петербургским скульптором В. Г. Сидоренко в стилистике известного бюста работы К. Б. Растрелли. На лицевой стороне постамента золотыми литерами было написано: «Державному основателю». В 2008 году бюст исчез.\nОборонительные сооружения и форты Кронштадта, в их числе форт «Кроншлот» являются объектами культурного наследия федерального значения и вместе с историческим центром Санкт-Петербурга являются объектами Всемирного наследия ЮНЕСКО.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c70/c70aa6d68656e805e03ad6efdbd42478.jpg", "http://petersmonuments.ru/upload/iblock/5db/5dbcb4703b8d9ea1b1eb7593a1a47e19.jpg"]}