{"id": 1551, "name": "Форт «Пётр I»", "location": "Финский залив, северный фарватер", "type": "Памятник федерального значения", "status": "", "description": "В 1721 году, уже после окончания Северной войны, чтобы обезопасить Купеческую гавань на Котлине от вражеского нападения со стороны моря, Пётр указал усовершенствовать Ивановскую (св. Яна) батарею и возвести на отмели новый форт, который получил название «Цитадель». Его строительство началось в декабре 1721 года и в основном завершилось в 1724 году. В мае 1724 года М. М. Самарин доносил императору, что «Цитадель рубкой закончена и от моря пушки ставят».\n«Цитадель» представляла собой небольшую, покоящуюся на ряжевом основании, крепость с внутренней гаванью. Обращенная к рейду сторона форта (на которой установили 106 пушек) состояла из двух бастионных фронтов длиной 170,6 м, образующих тупой угол.\nЧерез сто лет, 7 ноября 1824 года, сильнейшее в истории Кронштадта наводнение практически разрушило деревянный форт и значительно повредило другие укрепления.\nРаботы по восстановлению обороноспособности острова Котлин начали именно с «Цитадели». В 1827 году было решено перестроить форт в камне. В начале феврале 1828 года император Николай I утвердил составленный инженер-генерал-лейтенантом Л. Л. Карбоньером проект перестройки форта и возложил руководство работами на инженер-майора Корпуса путей сообщения А. А. Фуллона. 16 февраля приступили к разборке старого форта. Согласно проекту, каменный форт в плане в основном повторял очертания деревянного и представлял собой сооружение круговой обороны. Его главная башня соединялась по флангам с двумя полубашнями. Горжевую часть с двумя проходами во внутреннюю гавань форта вооружили 16 полупудовыми единорогами (гаубицы с коническими каморами), а сами проходы перекрывались чугунными раздвижными мостами. Форт строили на старом ряжевом основании, которое укрепили с помощью новых свай и бетона. Кладку башни и полубашен выполняли из бутовой плиты, которую облицовывали гранитом со стороны залива. Толщина стен форта достигала почти двух метров. Строительство велось в течение семи лет.\n7 сентября 1834 года Николай I указал переименовать «Цитадель» в форт «Император Пётр I». В январе 1835 года там установили все штатные орудия. Его гарнизон состоял из более чем 400 человек.\nПосле того как в заливе построили новые укрепления, форт «Пётр I» вошел во вторую линию обороны. В основном его использовали как перевалочную базу. В годы Крымской войны (1856–1863) между фортами «Пётр I» и «Кроншлот» установили минное заграждение. В 1870 году построили дамбу, соединившую форт с островом Котлин.\nВ 1896 году форт «Пётр I» исключили из состава оборонительных сооружений, поскольку его стены не могли противостоять новому дальнобойному оружию. В форте по-прежнему складировали вооружение, затем в нём работала лаборатория по производству взрывчатых веществ. В начале XX века засыпали внутреннюю гавань, построили новые здания и заменили деревянные крыши.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/158/1582695826de67b93e06965d88e4cba0.jpg"]}