{"id": 1566, "name": "Чиркино, усадьба графа Б. П. Шереметева с храмовым комплексом (Московская обл.)", "location": "Ступинский р-н, д. Чиркино", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "\nЧиркино – первая и древнейшая вотчина Шереметевых. Пожалована в начале XVI века великим князем московским Иваном III боярину Андрею Кобыле за новгородский поход, завершившийся в 1478 году присоединением Новгорода к Московскому государству. Праправнуком Кобылы был Андрей Константинович Беззубцев по прозвищу Шеремет, от которого и пошли Шереметевы. А. К. Беззубцев был первым известным владельцем Чирикова.\nПокровская кирпичная церковь, построенная в 1514 году Василием Андреевичем Шереметевым, представляла собой образец бесстолпного пятикупольного храма крестово-купольного типа. Фасады древнего четверика, который завершался трёхчастным антаблементом, были расчленены высокими лопатками и обработаны арочными впадинами. Церковь имела три придела – свт. Василия Великого, свт. Николая Чудотворца и свт. Андрея Критского (деревянный). При церкви находился фамильный некрополь Шереметевых, к северо-западу от храма располагалась усадьба вотчинников.\nНа рубеже XVII—XVIII веков церковь перестраивалась на средства сподвижника Петра I боярина и воеводы Бориса Петровича Шереметева, будущего генерал-фельдмаршала и графа. При реконструкции храм приобрёл композицию «восьмерик на четверике», с одним барабаном и миниатюрной главкой, а также трёхчастную апсиду и декоративное убранство второго восьмигранного яруса в стиле «нарышкинского барокко». В XVIII–XIX веках были пристроены боковые паперти с Петропавловским (на месте храма свт. Андрея Критского) и Никольским приделами.\nСтоящую рядом с Покровским храмом Васильевскую церковь считают постройкой Василия Борисовича Шереметева (1622−1682). Однако полководец и боярин В. Б. Шереметев в 1660 году был взят в плен крымским ханом и заключён в крепость Чуфут-Кале, где содержался более 20 лет. В 1682 году за огромный выкуп он, больным стариком, был отпущен на свободу. По возвращении его в Москву царь лично представил Шереметева Боярской думе, где его уже не помнили в лицо. За время неволи умерли жена и единственный сын Иван (†1622). Через четыре месяца Шереметев скончался в Москве, так и не побывав в принадлежавшем ему Чиркине, где, согласно завещанию, его похоронили.\nПо версии В. В. Кавельмахера, Васильевская церковь построена Борисом Петровичем Шереметевым как храм-памятник над могилой своего двоюродного дяди, тем более что Василий Борисович, не имевший наследников, оставил двоюродному племяннику все своё состояние. Б. П. Шереметев вступил во владение Чиркиным в 1691 году.\nВасильевская церковь построена на рубеже XVII–XVIII веков в формах «нарышкинского барокко». Представляет собой кирпичный столпообразный ярусный храм, принадлежащий типу «под звоном» («иже под колоколы»). До конца XIX веке в ней сохранялась могила В. Б. Шереметева с надгробным камнем.\nНа протяжении XIX века обе церкви неоднократно ремонтировались. В 1832 году Никольский придел Покровской церкви был разобран и на его месте выстроен новый, значительно больший по размеру. Главный дом усадьбы утрачен еще к середине XIX века.\nЧиркино оставалось в роду Шереметевых вплоть до революции. Последним владельцем села был граф Сергей Дмитриевич Шереметев (1844–1918) – государственный деятель, историк, коллекционер. Графам Шереметевым в Подмосковье принадлежали также усадьбы Осташково, Марково и Мещерино.\nДо 1930-х годов чиркинский храмовый комплекс, расположенный на высоком гористом берегу речки Сухонки (в древности – Сухой Городёнки), имел каменную ограду с воротами. В 1930-х годах чиркинские церкви закрыли и разграбили. Здания пришли в запустение. Оба храма, категория охраны которых не установлена, возвращены епархии в 1988 году. Покровская церковь ремонтируется, в отремонтированной Васильевской церкви с 2000 года регулярно совершаются богослужения.\n\n\nПамятники архитектуры Московской области: Каталог в 2 т. / Под общ. ред. Е. Н. Подъяпольской. Т. II. М., 1975. С. 292–293.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4ef/4ef7b2112819cabebab5517aa4dcded2.jpg"]}