{"id": 1573, "name": "Битягово, вотчина князя В. В. Голицына с церковью Воскресения Словущего  (Московская обл.)", "location": "Московская обл., г. Домодедово, с. Битягово", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Битягово расположено на высоком берегу реки Рожайки (Рожаи), правого притока Пахры. Село входит в составе городского округа Домодедово. Населённый пункт впервые упоминается в 1339 году в духовной грамоте великого князя Ивана Даниловича Калиты. С 1628 года битяговскими землями владел стольник Степан Васильевич Телепнёв, после кончины которого в 1646 году вотчину унаследовал его сын Иван, стольник, думный дворянин (1685) с 1671 по 1679 год «ведавший» Оружейную палату. В 1671–1672 годах И. С. Телепнёв построил в Битягове кирпичную церковь Воскресения Словущего.\n\nПервоначально в здании помещались две изолированные друг от друга церкви: с юга - холодная (летняя) Воскресенская; с севера – тёплая (зимняя) Казанская. Первая - высокий бестолпный пятиглавый четверик, вторая - равный в плане пониженный одноглавый четверик. С запада к ним примыкали смежные между собой трапезные. Вход в церкви осуществлялся через боковые порталы. По оси композицию довершала колокольня, по описи 1689 года числившаяся деревянной.\n\nПосле 1685 года село было продано боярину князю Василию Васильевичу Голицыну, дипломату и государственному деятелю допетровского и петровского времени, фавориту царевны Софьи Алексеевны. В разное время В. В. Голицын стоял во главе Пушкарского, Иноземского, Рейтарского, Посольского, Малороссийского, Смоленского, Новгородского приказов. Он был одним из образованнейших людей своего времени, знал немецкий, греческий и латинский языки, имел богатую библиотеку, являлся сторонником расширения связей со странами Западной Европы.\nКнязь В. В. Голицын был женат дважды: в первый раз – на княжне Федосье Васильевне Долгоруковой († не ранее 1685), дочери воеводы князя Василия Фёдоровича Долгорукова; второй раз - на Евдокии Ивановне Стрешневой († после 1725), дочери боярина Ивана Большого Фёдоровича Стрешнева. В. В. Голицыну принадлежало также подмосковное Медведково.\nПосле единоличного воцарения Петра I в 1689 году В. В. Голицын попал в немилость, был сослан с семьёй на Север, где в 1714 году скончался и был похоронен в Красногорском монастыре. Битягово поступило сначала в дворцовое ведомство, а затем отошло к Высоко-Петровскому монастырю. После секуляризации монастырских земель в 1860-х годах село перешло в ведение Коллегии экономии синодального правления.\n\nПримыкающая к церкви каменная шатровая колокольня, построенная в 1867 году на белокаменном основании с белокаменными карнизами, сочетает элементы классицизма и «псевдорусского» стиля.\nВ 1883 году церковь перестраивалась по проекту К. А. Козьмина: разделявшая трапезные стена была разобрана и заменена арками; растёсаны окна, заложены боковые порталы и устроен единый вход через колокольню; возведены новые купола и кресты, выполнены росписи стен, древний орнамент на фасадах заменён гипсовой лепниной, установлен новый иконостас. В 1906 году храм ремонтировали в последний раз.\n\nЦерковь закрыли в 1935 году. Здание стали использовать под склад, затем оно долгое время оставалось безхозным и разрушалось. В 1960 году Воскресенская церковь, признанная памятником архитектуры федерального значения, была взята под охрану государства.\nВ конце 1990-х годах здание передали Церкви, после чего там начался ремонт. Первая служба в возобновлённой Воскресенской церкви прошла в 1990 году. С восточной стороны к церкви примыкает обширный некрополь со старинными белокаменными надгробиями.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/281/2815b8d347a5e510674859ea2c3cb5d2.jpg"]}