{"id": 1575, "name": "Бородино, вотчина Савёловых с церковью Рождества Христова (Московская обл.)", "location": "Московская обл., Можайский р-н, д. Бородино", "type": "Памятник церковной архитектуры", "status": "", "description": "Бородино впервые упоминается в можайских писцовых книгах в 1601 году. В 1697–1701 годах владельцами населённого пункта были окольничие братья Тимофей и Павел Петровичи Савёловы.\nВ 1698 году Т. П. Савёлов подал прошение о строительстве в Бородине церкви, которую соорудили к 1701 году и первоначально освятили в честь Рождества Христова. Считается, что Т. П. Савёлов посвятил церковь памяти своего брата Павла, скончавшегося в 1690 году. Другой его брат - Иван Большой - в 1654 году принял монашеский постриг с именем Иоаким. 26 июля 1674 года Иоаким, в то время митрополит Новгородский, был возведён на патриарший престол. Четвёртый брат думный дворянин Иван Петрович Меньшой Савёлов в 1698 году служил воеводой в Воронеже.\nЦерковь представляет собой небольшой двухэтажный храм, принадлежащий типу «восьмерик на четверике». В верхнем этаже размещён основной престол (первоначально – Рождества Христова, позднее – Смоленской иконы Божией матери), в нижнем находится придел прп. Сергия Радонежского. К основному объёму примыкает трапезная, с запада заканчивающаяся лестницей, характерной для храмов XVII века. Над верхним рундуком лестницы, ниже главы основного объёма, устроена колокольня в один ярус. Изначально вдоль южного и северного фасадов шли деревянные открытые галереи-гульбища. Наличники обоих этажей были богато декорированы резьбой, грани восьмерика разделены узорчатыми полуколонками и украшены фризом, апсиды разделены декоративными балясинами. Неширокий световой барабан над основным объёмом ориентирован вертикально.\nХрамоздатель Т. П. Савёлов не увидел церковь завершённой – он скончался в 1699 году и был похоронен в Лужецком Ферапонтовом монастыре в фамильном склепе Савёловых. Рядом с ним в 1709 году был погребён П. П. Савёлов, принявший постриг под именем Петра. Надгробия Савёловых не сохранились.\nВ 1798 году Бородино купил отставной бригадир Василий Денисович Давыдов (1747–1808), соратник А. В. Суворова. Здесь прошло детство его сына Дениса будущего героя Отечественной войны 1812 года. В ходе главного сражения этой войны, получившего по селу название Бородинского, с колокольни церкви велось наблюдение за передвижениями французских войск по Бородинскому полю.\nВ 1814 году владелицами села были вдова Е. П. Савёлова и девица А. В. Давыдова. Восстановлением разрушенного в ходе Бородинского сражения храма занималась Маргарита Михайловна Тучкова (урождённая Нарышкина, при пострижении – Мелания, в схиме – Мария), муж которой генерал А. А. Тучков 4-й погиб при Бородине. На её средства был восстановлен Сергиевский придел. На месте гибели мужа М. М. Тучкова основала Спасо-Бородинский монастырь и стала его игуменьей.\nВ 1824 году церковь в Бородине посетил митрополит Московский Филарет, после чего храм был полностью отремонтирован на средства казны. В 1837 году на Бородинском поле побывал цесаревич Александр Николаевич, пожертвовавший бородинскому храму 500 рублей, на которые был устроен иконостас.\nВ 1839 году Бородино с окрестностями было выкуплено императором Николаем I и подарено цесаревичу, для которого неподалёку от церкви по проекту архитектора И. И. Резанова был построен дворец. В том же году на Красном холме в центре поля битвы был захоронен прах героя Бородина князя П. И. Багратиона, а Рождественская церковь была переосвящена в честь Смоленской иконы Божией Матери, сопровождавшей Багратиона во всех сражениях.\nВ 1912 году, накануне 100-летия Бородинской битвы, церковь отремонтировали. В дни юбилейных торжеств её посетил император Николай II.\nХрам закрыли в 1930 году, здание передали артели «Ветеринария». В 1932 году взорвали памятник и склеп с прахом П. И. Багратиона. Во время Великой Отечественной войны церковь уцелела, однако к началу 1950-х годов была почти полностью уничтожена колокольня.\nВ 1960 году здание, признанное памятником федерального значения, было поставлено под охрану государства, полностью восстановлено и отреставрировано (архитектор-реставратор Н. И. Иванов) к 150-летию Бородинского сражения, после чего в нём разместили филиал Бородинского военно-исторического музея-заповедника.\nВ 1989 году церковь передали Московской епархии, в том же году было совершено первое богослужение в нижнем Сергиевском храме. С 1995 года службы проводятся и в верхней Смоленской церкви.\nВ 1999 году развернулись ремонтно-реставрационные работы, начатые на средства благотворителей и прихожан. Заново расписаны стены Сергиевского храма, отреставрирована кладка, заменён пол, оштукатурены стены, отремонтирована кровля, позолочены кресты.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/292/2921eb76cb46770fb153bfbb520804b5.jpg"]}