{"id": 1586, "name": "Волокобино, вотчина Вороновых с церковью Преображения Господня (Ивановская обл.)", "location": "Южский р-н., с. Волокобино", "type": "Памятник церковной архитектуры", "status": "", "description": "Преображенская церковь сооружена в формах московского узорочья. Кубический основной объём с ассиметрично расположенными на боковых фасадах окнами и поясом мелких кокошников вверху не имеет поэтажного членения и увенчан одной главой на глухой цилиндрической шеей. Алтарная часть состоит из несколько пониженного по отношению к четверику и равного ему по ширине главного объёма, имеющего закруглённую на углах прямоугольную апсиду на уровне верхнего этажа, а также значительно более низкой полукруглой апсиды нижнего этажа, в которой размещался придел Смоленской иконы Божией Матери. Характерной особенностью композиции храма является отсутствие выраженного объёма трапезной. Над короткой закрытой папертью поставлена небольшая шатровая колокольня.\nЦерковь декорирована фигурным кирпичом. Окна обрамлены полуколонками с килевидными фронтонами и архивольтами из двух валиков. Тимпаны кокошников и карниз четверика украшают зелёные изразцы с изображением птиц. Такие же изразцы присутствуют и на лопатках, огибающих по углам колокольню. В окнах сохранились кубчатые решётки.\nХрамоздатель Преображенской церкви Пётр Осипович Воронов с 1677 года служил стряпчим, в 1686–1713 годах – стольником. Во время конфликта Петра и царевны Софьи в августе 1689 года он прибыл в Троице-Сергиев монастырь для защиты Петра I. Единственный сын П. О. Воронова Андрей в петровское царствование в невысоком чине служил в Сенате.\nПо обету П. О. Воронов постригся в монахи с именем Павел и жил в Спасо-Евфимьеве монастыре Суздаля. С 1698 года в Покровском Суздальском женском монастыре содержалась насильно постриженная в монахини опальная царица Евдокия Федоровна Лопухина, которой Воронов сочувствовал. В 1720 году он был взят в Тайную канцелярию – орган политического сыска и суда – по делу боярина Алексея Ивановича Нарышкина. Оказалось, что в 1713 году, ещё до пострижения, Воронов приезжал к Нарышкину в Углич, где тот служил комендантом, взял у него и передал сосланной царице 50 рублей. Следствие не нашло в действиях Воронова состава преступления, и он вернулся в Спасо-Евфимьев монастырь, где собрал исторические материалы по истории Суздаля, которые впоследствии были изданы Николаем Ивановичем Новиковым.\nВоронов погребён в построенной им церкви. Часть надгробной плиты, стоявшей в нише стены храма, уцелела до наших дней. На месте захоронения восстановлена гробница.\nВ 1750 году старая шатровая колокольня Преображенской церкви была перестроена в барочных формах и увеличена ярусами.\nПравнучка храмоздателя Е. В. Воронова вышла замуж за конногвардейца А. Н. Зубова и получила Волокобино в приданое. Зубов дослужился до звания подполковника, чина статского советника и получил графский титул. Его сын Платон был фаворитом Екатерины II. По завещанию Е. В. Зубовой Волокобино отошло её внучке баронессе Е. Д. Розен. Следующей владелицей села была дочь Е. Д. и Г. В. Розенов Лидия, вышедшая в 1836 году замуж за князя А. Л. Дадианова.\nПри княгине Л. Г. Дадиановой в Преображенской церкви были расписаны стены и выложены метлахской плиткой полы на первом этаже. В 1865 году Л. Г Дадианова продала Волокобино коллежскому секретарю Василию Ивановичу Внукову. В 1881 году Преображенскую церковь приписали к приходу Всехсвятского погоста на реке Люлех.\nВ советское время церковь была закрыта, разорена, переоборудована под склад. В 1960 году здание, признанное памятником архитектуры федерального значения, поставлено под государственную охрану. В 2000-х годах здание передано Иваново-Вознесенской епархии, начался его ремонт. В 2002 году в освященной церкви прошла первая служба. С 2003 года храм стал подворьем Воскресенского Фёдоровского мужского монастыря.\nСвод памятников архитектуры и монументального искусства России. Ивановская область. Ч. 3. М., 2000. С. 648–650.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b26/b2642ce9ca6138335fc3d60391b0209b.jpg", "http://petersmonuments.ru/upload/iblock/f96/f961ae72c781e484c450ca484946e59b.jpg", "http://petersmonuments.ru/upload/iblock/66a/66a286984d0b476806f8dd4cf2c1bef8.jpg"]}