{"id": 1596, "name": "Дмитровское, патриаршее село с церковью Димитрия Солунского (Московская обл.)", "location": "Красногорский р-н, с. Дмитровское", "type": "Памятник церковной архитектуры", "status": "", "description": "Дмитровское, носившее ранее название Гузеево, впервые упоминается в начале XVI века как вотчина дворян Плещеевых. В 1538 году там уже стояла церковь вмч. Димитрия Солунского, разорённая в Смутное время. В 1627 году церковь восстановили, а в 1628-м село было пожаловано патриарху Филарету. В 1677 году царь Фёдор Алексеевич передал Дмитровское князю Юрию Алексеевичу Долгорукову – усмирителю восстания Степана Разина. После гибели Ю. А. Долгорукова и его сына Михаила, судьи Стрелецкого приказа, от рук восставших стрельцов село в 1682 году было пожаловано патриарху Иоакиму (1621–1690).\nМосковский патриарх Иоаким, в миру Иван Большой Петрович, происходил из можайской ветви дворянского рода Савёловых. В конце1630-х годов Иван Савёлов женился на Евфимии, в браке с которой имел четырёх детей. В 1649 или в 1650 году Савёлов поступил на рейтарскую службу в полк Исаака ван Бокховена, который являлся своеобразным центром подготовки офицеров армии «нового строя», и в 1653 году получил чин поручика. В 1655 году в чине капитана пешего солдатского полка Юрия Гутцова в составе армии боярина Василия Васильевича Бутурлина Савёлов принимал участие в боевых действиях на Правобережной Украине. Получив известие о смерти жены и детей, И. П. Савёлов в том же году оставил военную службу и принял постриг в Межигорском Преображенском монастыре (разрушен в 1935 году).\nВ 1657 году грамотой патриарха Никона Иоаким был назначен строителем (настоятелем) Валдайского Иверского монастыря, в 1663-м переведён строителем сначала в Новоиерусалимский Вознесенский, затем в Андреевский монастырь в Москве, откуда перешёл на должность келаря в Новоспасский монастырь. В 1664 году был поставлен архимандритом Чудова монастыря в Московском Кремле, вследствие чего стал близок к царскому двору. В 1672 году был рукоположен в сан митрополита Новгородского и Псковского, в 1674 году возведён на престол Московских патриархов, став девятым и предпоследним патриархом досинодального периода.\nВ начале царствования Фёдора Алексеевича Иоаким, наряду с боярином Иваном Михайловичем Милославским, был в числе фактических правителей государства. После кончины царя в условиях возникшей смуты по вопросу о престолонаследии патриарх активно поддерживал сторону Нарышкиных, выступал посредником между противоборствующими сторонами и в 1682 году принимал меры для предотвращения стрелецкого восстания.\n25 июня 1682 года Иоаким венчал на царство Петра I и Ивана V Алексеевичей, энергично противодействовал планам коронации царевны Софьи Алексеевны, что породило в её окружении планы его низложения. В период острого противостояния Петра I и царевны Софьи в борьбе за власть в 1689 году, стал на сторону молодого царя.\nВ патриаршество Иоакима были учреждены Холмогорская (Архангельская), Великоустюжская, Воронежская и Тамбовская епархии. При нём в 1677 году был упразднён Монастырский приказ, в 1682 году поместный Собор Русской церкви рассмотрел вопросы о мерах против раскольников, в 1686 году Московскому патриархату присоединилась Киевская митрополия. По его благословению в 1685 году греки Иоанникий и Софроний Лихуды основали в Москве духовное училище при Заиконоспасском монастыре. Иоаким был противником иноземного, главным образом западного, влияния на Православную церковь и русское общество. В 1689 году настоял на высылке из Москвы иезуитов. Перед смертью Иоаким составил духовное завещание, в котором убеждал будущих правителей не сближаться с латинянами, лютеранами, кальвинистами и другими еретиками, не назначать их на высшие должности; призывал запретить строительство любых неправославных молитвенных сооружений, а построенные снести. Погребён патриарх Иоаким в Успенском соборе Московского Кремля.\nНыне существующая кирпичная Дмитровская церковь построена на средства патриарха и освящена в 1699 году самим Иоакимом. Одноглавый двусветный бесстолпный четверик и небольшой южный Никольский придел, завершённый двухъярусной шатровой колокольней, объединены трапезной. В южной стене четверика помещается лестница, ведущая в палатку над приделом и на ярус звона. Храм перекрыт сомкнутым сводом. Углы объёмов обработаны лопатками и пучками колонн, верх четверика опоясан карнизом и рядом кокошников. Навершия наличников окон различны по форме и рисунку. Перед северным перспективным порталом находится крыльцо с арками на кувшинообразных столбах.\nВместо западного крыльца в 1841 году на средства и по инициативе купца Н. Е. Зельина, тогдашнего церковного старосты, была построена паперть с трёхъярусной колокольней в формах классицизма.\nВ советский период церковь не закрывалась. В 1960 году Димитровская церковь взята под охрану государства как памятник федерального значения. Храм отреставрирован, является патриаршим подворьем.\n\n\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог/ Под общ. ред. Е. Н. Подъяпольской. Вып. 3. М., 1999. C. 139–140.\nПатриарх Иоаким и его время: Материалы XI Российской научной конференции, посвященной памяти Святителя Макария. Можайск, 2004.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e9b/e9bbe81ae4b35751e0a980af8edcf760.jpg"]}