{"id": 1597, "name": "Дубровицы, усадьба князя Б. А. Голицына с церковью Иконы Божией Матери «Знамение» (Московская обл.)", "location": "Московская область, Подольский р-н, пос. Дубровицы", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Знаменская церковь построена при князе Борисе Алексеевиче Голицыне (1654–1714) - воспитателе («дядьке») царевича Петра Алексеевича, являвшемся значимой для царевича фигурой в период его детства и сыгравшем заметную роль в утверждении молодого царя на престоле. Б. А. Голицын сопровождал Петра в поездках к Белому морю, участвовал в Кожуховском и Азовских походах, содействовал организации регулярной армии и флота. Во время отсутствия Петра I, отправившегося в Западную Европу в составе Великого посольства, А. Б. Голицын, наряду с Львом Кирилловичем Нарышкиным и князем Петром Ивановичем Прозоровским, фактически возглавлял правительство. Назначенный в 1683 году судьёй Астраханского и Казанского приказов, А. Б. Голицын в 1705 году впал в немилость и был отстранён от должности после начала восстания в Астрахани. Скончался Б. А. Голицын во Флорищевой пустыни (монастырь в совр. Нижегородской обл., могила сохранилась), незадолго до смерти приняв монашеский постриг с именем Боголеп.\nПомимо Дубровиц, Б. А. Голицыну принадлежали подмосковные усадьбы Вязёмы (Одинцовский р-н, пос. Большие Вязёмы) и Марфино (Мытищинский р-н), но именно Дубровицы были его предметом постоянной заботы.\nЛетом 1690 года рядом с тем местом, где в усадьбе стояла деревянная Ильинская церковь, был заложен каменный Знаменский храм. Специалисты предполагают, что в создании церкви участвовал итальянский архитектор, имя которого не установлено, и иностранные мастера. Согласно другой версии, проект разрабатывал придворный архитектор Швеции Никодемус Тессин Младший.\nЦерковь стоит на высоком берегу мыса, образованного слиянием рек Десны и Пахры. Здание сложено из местного белого камня. По преданию, Пётр I давал свои наставления по убранству церкви, когда останавливался в Дубровицах\nДействительно, царь бывал в Дубровицах несколько раз: в 1693 году – 24–25 апреля, когда Пётр ужинал и ночевал в вотчине Голицына, и 16–17 декабря, когда пировал в загородном доме своего бывшего «дядьки»; в 1695 году – 18–20 ноября 1695 года, когда по приглашению Б. А. Голицына приезжал в загородный дом князя «на пир» и 26 сентября 1696 года, когда, возвращаясь из второго Азовского похода, Пётр в Дубровицах встречался с Патриком Гордоном и приказал ему идти с войсками в Коломенское, откуда 30 сентября армия торжественно вступила в Москву; в этот раз царь снова ужинал и ночевал у Б. А. Голицына; 11 февраля 1704 году Пётр с царевичем Алексеем вновь побывал в Дубровицах и присутствовал на освящении Знаменской церкви митрополитом Рязанским и Муромским Стефаном Яворским.\nРаботы по строительству Знаменского храма были в основном завершены к 1697 году, но его оригинальная архитектура как будто привела в смущение священнослужителей. Во всяком случае храм освятили лишь в 1704 году. В роскошном убранстве фасадов церкви много новых приёмов, не свойственных русскому культовому зодчеству. На высоком стереобате стоит четырёхлепестковый в основании, высокий (42,3 м) прямой столп в три световых яруса, увенчанный кованой позолоченной короной. Храм обведён узкими открытыми галереями с веерообразными лестницами. Стены церкви снизу доверху покрыты белокаменной резьбой, фасады украшены круглой скульптурой. Двенадцать фигур апостолов разделяют грани восьмерика: восемь скульптур по его углам и четыре - перед окнами.\nВнутреннее убранство храма не уступает по пышности внешнему. По стенам «рассажены» барочные херувимы в окружении чудесных растений. Итальянскими или швейцарскими декораторами выполнены горельефы с заключенными в картуши латинскими текстами.\nУезжая в 1713 году во Флорищеву пустынь, Б. А. Голицын забрал из Знаменской церкви драгоценную церковную утварь, чтобы передать её обители.\nБ. А. Голицын был женат на княжне Марии Фёдоровне Хворостининой, у супругов было десять детей. При внуке Б. А. Голицына князе Сергее Алексеевиче в Дубровицах в 1750-1753 годах появились усадебный дом (перестраивался в начале XIX века и в 1870-е годы), конный двор, четыре флигеля и хозяйственные постройки. По-видимому, тогда же возведена отдельно стоявшая колокольня.\nС 1781 года Дубровицами владели светлейший князь Григорий Александрович Потёмкин-Таврический, с 1787 года – графы А. М и М. А. Дмитриевы-Мамоновы. С 1864 и вплоть до 1917 года хозяевами Дубровиц вновь были князья Голицыны.\nВ 1848–1850-х годах Знаменская церковь ремонтировалась под руководством архитектора Ф. Ф. Рихтера, причём необходимые для этого средства выделил император Николай I. Были позолочены корона и крест, поновлена скульптура, латинские надписи на стенах заменены надписями на церковнославянском языке. После ремонта храм вновь освятили в 1850 году.\nЗнаменская церковь является элементом усадебного ансамбля (памятник федерального значения), в который входят также главный дом середины XVIII века, позднее перестроенный в формах классицизма, регулярный парк, ограда с готическими воротами, служебные корпуса, «Кукольный домик» и другие постройки.\nВ 1917 году усадьба Дубровицы была превращена в историко-бытовой музей, который первоначально существовал на средства князей Голицыных и находился в ведении Наркомата просвещения РСФСР. В 1925 году было принято решение о закрытии музея, исполненное через два года. В 1929 году закрыли Знаменскую церковь, в 1931 году взорвали колокольню с размещавшейся в ней церковью мчч. Адриана и Наталии. Утрачены усадебная ограда в виде зубчатой крепостной стены, кладбищенская Ильинская церковь. В 1947 году главный дом усадьбы передали Научно-исследовательскому институту животноводства, разместившему свои склады в Знаменском храме, который с 1960 года охраняется государством как памятник федерального значения.\n\nВ 1999 году Знаменская церковь возвращена церковной общине, на средства которой были проведены ремонтные работы, укреплён фундамент здания, началось восстановление внутреннего убранства. В 2000 году приход возвратил в храм сохранявшиеся во Всероссийском институте животноводства иконы уникального барочного иконостаса. В 2004 году в ходе реставрации, приуроченной к 300-летию освящения храма, в его интерьере восстановлены латинские стихотворные надписи.\n\n\nГреч А. Н. Дубровицы // Подмосковные музеи. Вып. 4. М.;Л., 1925. С. 69–113.\nИльин М. А. Подмосковье. М., 1966. С. 136–138.\nПамятники архитектуры Московской области: Каталог в двух томах. Т. II. М., 1975. C. 124–127.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cac/cac00d6a82f101ec193d9e1255cd5c1f.jpg", "http://petersmonuments.ru/upload/iblock/28d/28db16027d0706e4e295b2fbc0bb7d40.jpg"]}