{"id": 16, "name": "Город-крепость Азов (Ростовская обл.)", "location": "г. Азов, в границах улиц Советской, Ленинградской, Шмидта, Щорса, Московской, Дзержинского и хутора Задонье", "type": "Памятник фортификации", "status": "", "description": "Сложившаяся краеведческая традиция, основанная на домыслах и искажении фактов, относит возникновение города Азова к 1067 году. В действительности, это произошло в 1260-е годы, когда на территории современного Азова был основан Азак – один из крупнейших городов Золотой Орды, известный в Европе как Тана. Вскоре в Азаке появились генуэзская и венецианская фактории, благодаря чему город стал важным центром региональной и транзитной торговли на Великом Шёлковом пути. Ордынский Азак перестал существовать в 1420-е годы. В 1475 годы итальянскую Тану захватила Османская империя и создала на ее основе крепость Азак, известную в России как Азов. Крепость на левом берегу реки Дон занимала территорию от акватории реки до бывшего рва её земляной ограды.\nИспользовалась как плацдарм турецко-татарской агрессии на юге России. С конца XVI до конца XVII века постоянные боевые действия против Азова вели донские казаки. В 1637–1641 гг. крепость была временно захвачена Войском Донским.\nОвладев 19 июля 1696 года Азовом, Российское государство получило возможность контролировать Северо-Восточное Приазовье. Азов стал важным пограничным форпостом и военно-административным центром присоединенного к России края, залогом ее дальнейшего продвижения на юг и надежным щитом от турецко-татарских набегов.\nПётр I был под Азовом в 1695 году, в 1696 году впервые посетил крепость, и ещё дважды побывал в ней в 1699 и 1709 годах. Во время последнего визита царь остался недоволен положением дел в Азове. 3–4 мая 1709 года он писал князю А. Д. Меншикову: «О здешнем объявляю вкратце, что, кроме Азофского главного валу, и то опрочь реки, ничего в совершенстве не обрёл…». Даже после основания Троицкого и Санкт-Петербурга царь продолжал уделять много внимания Азову, отводя ему важную роль в своих колонизационных и военных планах.\nРеконструкция укреплений Азова с июля 1696 года велась по проекту генерал-инженера Антония де Лаваля. В 1698 году он был арестован, и его сменил обер-инженер барон Эрнст Фридрих фон Боргсдорф. После его возвращения в Австрию в 1699 году фортификационные работы в крепости возглавляли подполковник Христофор Эрнест, майоры Григорий Эвертсон, Карлус Мас и полковник (с 1709 года) Герхард Людвиг Шток.\nК концу первого десятилетия XVIII века перестройка Азова в соответствии с новейшими достижениями европейской фортификации была в основном завершена. Город имел форму неправильного ассиметричного многоугольника и земляную наружную ограду с обращенными в поле тремя бастионами и обращенными к реке Дон двумя полубастионами. Периметр наружной ограды крепости составлял 1046 сажен 2 фута (2233 м). Фундамент главного вала был выложен камнем. Три из четырех куртин прикрывали равелины. С восточной стороны дополнительную защиту Азова обеспечивал Алексеевский горнверк из двух полубастионов и реданта, усиленный равелином. Слабую горжу крепости со стороны реки защищал недостроенный «город Петровский» на правом берегу Дона. С противоположной стороны Азов окружал ров, наполненный водой из Дона, с гласисом и частоколом впереди. Внутри наружной ограды Азова располагались старинные турецкие укрепления в виде каменных стен с башнями. Артиллерия Азова (в том числе горнверка Алексеевского) и Петровского в 1711 году насчитывала 105 орудий разного калибра. Близ Азова располагались шесть слобод, в которых проживало военное и гражданское население города. В систему обороны Азова входили также две каменные Каланчинские башни, расположенные в двух верстах выше крепости по течению Дона, и крепость Лютик на реке Мёртвый Донец.\nДальнейшее обустройство Азова было прервано в 1711 году неудачным для России исходом войны с Турцией. По условиям Прутского мирного договора от 12 июля 1711 года Петру I пришлось вернуть крепость и все Северо-Восточное Приазовье Турции.\nВ 1736 году Азов был повторно взят российской армией во главе с генерал-фельдмаршалом графом Петром Петровичем Ласси. Но в соответствии с условиями Белградского мирного договора 1739 года России пришлось в 1741 году разрушить крепость. В 1769 году корпус генерал-поручика Фридриха Вернеса занял территорию Азова, и вскоре его укрепления были восстановлены. После присоединения к Российской империи Крыма и Кубани Азовская крепость потеряла прежнее значение. Азов потерял статус крепости в 1810 году и стал городом, а в 1823 году был преобразован в посад. В 1926 году Азов вернул себе статус города.\nВ течение ХХ века государство не раз принимало остатки бывшей Азовской крепости под свою охрану. В последний раз – по решению Ростовского областного Совета народных депутатов № 301 от 18 ноября 1992 года, в качестве памятника археологии.\nВ настоящее время от укреплений Азова (памятник фортификации регионального значения), уничтожавшихся городской застройкой на протяжении двух столетий, остались лишь фрагменты наружной земляной ограды и часть рва. На вершине вала Алексеевского горнверка в 1980-х годах были построены зубцы из кирпича, облицованные снаружи диким камнем, и установлены крупногабаритные муляжи пушек на колесных лафетах. Помимо остатков валов, под государственную охрану была взята территория, занимаемая в прошлом крепостью. Сохранившиеся валы вряд ли можно связывать с петровским периодом истории Азова, так как в 1741 году его укрепления были почти полностью уничтожены. Разрушение фрагментов земляной ограды крепости продолжалось и в последующие два века. Так, в конце 1940-х годов строительно-монтажное управление «Азчеррыбстрой» использовало основание валов как песчаный карьер, после чего Облисполком обязал его начальника восстановить сделанные разрушения.\nРеконструированные в наше время Алексеевские ворота Алексеевского горнверка были построены в 1800–1805 годах. Позднее, когда они стали разрушаться, к ним пристроили контрфорсы из кирпича. Табличка, висящая в наши дни на одном из контрфорсов с внешней стороны ворот и информирующая о том, что перед нами – объект культурного наследия федерального значения, содержит орфографическую ошибку: в слове «горнверк» отсутствует буква «р». На обоих контрфорсах с внутренней стороны Алексеевских ворот сейчас размещены две бронзовых памятных доски (барельефа) с изображением сюжетов из истории петровской эпохи.\nПамятная доска слева представляет собой барельефный портрет графа Фёдора Алексеевича Головина – крупного государственного деятеля и дипломата, сподвижника Петра I, участника осады Азова 1696 года. Авторы барельефа, открытого 11 июня 2007 года – скульпторы С. Н. Олешня, А. М. Дементьев и архитектор В. Т. Фоменко. Образ Ф. А. Головина создан на основе его прижизненных гравированных портретов работы А. Шхонебека и П. Шенка: перед нами тучный немолодой мужчина с усами, в длинном парике с буклями, со звездой и кавалерией ордена Святого Андрея Первозванного на груди. Портрет вписан в исторический контекст: его дополняют изображенные слева трое мужчин в военной форме петровского времени, вид каменных стен Азова на высоком мысе. Идущий по морю корабль «Крепость» напоминает о том, что Головин в качестве адмирала участвовал в морском Керченском походе 1699 года и возглавлял Воинский морской приказ, ведавший личным составом флота. Венчает композицию аллегория – трубящая Слава в виде крылатой женщины, парящей в облаках. Изображенный в нижнем углу барельефа герб Российской империи (двуглавый орел) придает произведению скульпторов излишнюю эклектичность. Текст внизу барельефа гласит: «Участнику Азовских походов Петра I, / фельдмаршалу, адмиралу и первому кавалеру ордена Андрея Первозванного Федору Алексеевичу Головину».\nНа памятной доске справа изображена сцена осады Азова, выполненная на основе известной гравюры А. Шхонебека «Взятие Азова в 1696 году» (1700). Барельеф был открыт 19 июля 1996 года во время празднования в Азове 300-летия Российского флота. Его автор – скульптор С. Н. Олешня. Внизу многофигурной композиции помещен текст, представляющий собой неудачно перефразированную цитату из письма Петра I князю Ф. Ю. Ромодановскому от 20 июля 1696 г.: «В Азове понеже вчерашнего дня молитвою и счастием вашим / государским турки, видя конечную тесноту, здались / 20 дня июля 1696 Петр». В отрыве от контекста понимание фразы затруднительно, т.к. не всем ясно, к кому царь обращается как к государю.\nМузеефицированный бывший пороховой погреб Азовской крепости также не связан с петровским периодом городской истории города: он был построен в 1797–1799 годах, а в 1809 году перестроен в цейхгауз.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e05/e052475b12186b35e7c9404a02350eb1.jpg"]}