{"id": 1600, "name": "Заворово, вотчина князя М. Н. Львова с церковью Троицы Живоначальной (Московская обл.)", "location": "Московская обл., Раменский р-н, с. Заворово", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Село Заворово с деревянной Троицкой церковью известно с XVI века. В конце XVII века оно принадлежало боярину князю М. Н. Львову и его жене Нениле Ерофеевне. Каменная Троицкая церковь построена в 1699 году на средства М. Н. Львова.\nКнязь Михаил Никитич Львов (†1704) – один из воспитателей малолетнего царевича Петра Алексеевича. В 1683 году он – стольник и участник богомольных походов царя Ивана Алексеевича, в 1689 году– главный судья Земского приказа, в 1692 пожалован боярином. В 1693 году Львов сопровождал Петра I в его первом путешествии в Архангельск. Участник двух Азовских походов. В 1698 году –руководитель следственной комиссии над стрельцами, в 1699-м – распорядитель при казнях. В 1703 году, находясь в Тихвине, Львов ведал отправкой работных людей на строительство новых укреплений Шлиссельбурга.\nО близости Львова к государю говорит членство князя во «Всешутейшем, всепьянейшем и сумасброднейшем соборе» – учреждённом Петром I своеобразном увеселительном сообществе, объединявшем его друзей, – где князь носил прозвище «архиерей Мисаил».\nМ. Н. Львов вторым браком был женат на вдове Неониле Ерофеевне (†1702), одной из кормилиц царевича Петра Алексеевича. Государевы кормилицы оставались в своем чине до смерти и получали пенсии.\nТроицкая церковь в Заворове представляет собой кирпичный на белокаменном фундаменте бесстолпный одноглавый храм, перекрытый сомкнутым сводом, с трапезной и небольшой шатровой колокольней. Его основной объём завершён карнизом и аттиком с рядом ложных кокошников. Оконные проёмы обрамлены наличниками с разорванными фронтонами\nПозднее селом владел князь Сергей Васильевич Гагарин (1713–1782), действительный тайный советник, шталмейстер, сенатор, женатый на графине Прасковье Павловне (†1775), дочери сподвижника Петра I графа Павла Ивановича Ягужинского и его первой жены Анны Фёдоровны, урождённой Хитрово.\nВ 1852 году Заворово принадлежало генерал-майорше М. В. Талызиной, при которой в церкви были сооружены приделы Владимирской иконы Божией Матери (южный) и Архангела Михаила (северный).\nЦерковь закрыли в 1938 году, её последнего священника отца Иоанна (Косинского) расстреляли (канонизирован в 2000 году в лике священномучеников). Постройку использовалось под клуб. С 1960 года здание охраняется государством как памятник федерального значения. В 1980 году реставрировались фасады.\nВ 1991 году здание передано епархии и полностью отремонтирована. Церковь освящена в 1993 году. В её иконостасе сохранились иконы конца XVII – начала XVIII века, выполненные по заказу князя М. Н. Львова. В 1999 году торжественно отмечалось 300-летие храма.\n\nПамятники архитектуры Московской области: Каталог 2-х т. / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 169.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bd3/bd373cb6b4935e544744d61d6bbd40d6.jpg"]}