{"id": 1607, "name": "Истомино, усадьба графов Толстых с церковью Успения Пресвятой Богородицы (Калужская обл.)", "location": "Калужская обл., Тарусский р-н, с. Истомино", "type": "Усадьба", "status": "", "description": "Сын окольничего Андрея Васильевича Толстого и Соломониды Михайловны Милославской (дальней родственницы царицы Марии Ильиничны, первой жены царя Алексея Михайловича), Пётр Толстой (1645–1729) начинал службу стольником у царицы Наталии Кирилловны. В 1697 году он волонтёром отправился за границу для изучения морского дела. По возвращении в 1701–1714 годах был посланником в Константинополе. В 1717 году Толстой оказал царю важную услугу, склонив скрывавшегося в Италии царевича Алексея Петровича к возвращению в Россию. За это, а также за участие в следствии и суде над царевичем П. А. Толстой был награждён поместьями и поставлен во главе Тайной канцелярии. Дело царевича Алексея сблизило Толстого с Екатериной I, в день коронации которой 6 мая 1727 года он получил графский титул, положив начало графскому роду Толстых, к которому принадлежат писатели А. К. и Л. Н. Толстые, художник Ф. П. Толстой.\nКаменная Успенская церковь с приделом свт. Николая Чудотворца была возведена на средства старшего сына П. А. Толстого и Соломониды Тимофеевны Дубровской графа Ивана Петровича (1685–1728), по преданию, в знак благодарности за дарованный Толстым графский титул (что несколько противоречит принятой датировке её строительства). Первоначально представляла собой храм типа «восьмерик на четверике», завершённый плоским гранёным куполом. О времени сооружения трапезной и колокольни сведений не обнаружено.\nПосле кончины Петра I граф П. А. Толстой вместе с князем А. Д. Меншиковым энергично содействовали воцарению Екатерины I, однако позднее их интересы разошлись. Противник возведению на престол Петра II, граф П. А. Толстой и его сын граф И. П. Толстой, ктитор Успенской церкви, были лишены титула и закончили свои дни в Соловецком монастыре. Придя к власти, императрица Елизавета Петровна вернула потомкам П. А. Толстого графское достоинство.\nЗемли опальных Толстых отошли в казну. В 1782 года Истомино приобрёл сенатор Н. И. Маслов, директор Межевой канцелярии, передавший его своей дочери А. Н. Хитрово, которой в свою очередь наследовал её сын генерал-майор Н. З. Хитрово. В 1820-х годах усадьбу купил действительный статский советник С. А. Быховец (†1828; погребён в правом притворе Успенской церкви), потомки которого владели ею до 1836 года, после чего Истомино перешло к полковнице М. С. Васильчиковой. Последним владельцем усадьбы был тарусский купец З. М. Лихоманов.\nПри Н. З. Хитрово Успенская церковь и колокольня были значительно перестроены и приобрели классицистические черты.\nВ советское время Успенская церковь действовала до 1975 года, после чего пустовала и ветшала. После передачи здания епархии в 2002 году в нём силами местных жителей проводился ремонт. В 2010 году церковь освятили. Ныне – это Архиерейское подворье Калужской епархии.\nОт усадьбы сохранился также каменный двухэтажный дом, сооружённый в начале XVIII века и частично перестроенный во второй половине XIX века (в настоящее время в нём размещается школа), а также грот начала XIX века, изначально встроенный в утраченную ограду с воротами. К реке спускается заброшенный парк рубежа XVIII–XIX веков с заболоченным прудом и родником. Рядом с церковью (категория охраны памятника церковной архитектуры XVIII века не установлена) сохранилось несколько надгробий старого кладбища.\n\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 168.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/591/5914e825217ebfb0a89f4061d6681945.jpg", "http://petersmonuments.ru/upload/iblock/12e/12e4372922f6b5cbfaec90c0ff68d44a.jpg", "http://petersmonuments.ru/upload/iblock/edc/edce3e50699550b819d8838dea701ae1.jpg", "http://petersmonuments.ru/upload/iblock/dc7/dc797d9fb4be0023da713db66f534fc5.jpg", "http://petersmonuments.ru/upload/iblock/934/934ee5fbe43c73e2823feda9dd39cdff.jpg"]}