{"id": 1614, "name": "Котово-Спасское, вотчина князей Репниных с церковью Спаса Нерукотворного образа (Долгопрудный, Московская обл.)", "location": "Московская обл., Мытищинский р-н, г. Долгопрудный, пос. Котово, Парковая ул., 1", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "В 1684 году И. Б. Репнин закончил постройку в своей вотчине каменной церкви Спаса Нерукотворного образа. Церковь представляла собой небольшой одноглавый бесстолпный двухапсидный четверик с северным Владимирским приделом, связанным с храмом обходной галереей. Над северо-западным углом четверика поднималась колокольня с островерхим шатром, украшенным двумя рядами слухов. Церковь имела четырёхскатное покрытие и была увенчана луковичной главкой на глухом барабане. К 1685 году был закончен и в том же году освящён придел прп. Андрея Критского. С постройкой церкви Котово получило ещё одно название – Спасское.\n\nВ царствование Петра I князь И. Б. Репнин был судьёй в приказах Казанского дворца и Сибирском. Его сын Аникита (*1668), владевший усадьбой с 1697 по 1704 год, был стольником Петра I и поручиком его потешной роты. В 1689 году Аникита Иванович охранял царя, укрывавшегося в Троице-Сергиевом монастыре во время острого противостояния Петра I и царевны Софьи Алексеевны. Он участвовал в Азовских походах, после которых получил чин генерала, в сражениях Северной войны. Побеждённый Карлом XII в битве при Головчине 3 июля 1708 года, Репнин был разжалован в солдаты, но позднее вернул расположение царя и генеральский чин. В Полтавском сражении Репнин командовал двенадцатью пехотными полками в центре позиции и за свои действия был удостоен высшей награды – ордена Андрея Первозванного. После Полтавы был переведён в Прибалтику. После взятия Риги в 1710 году А. И. Репнин назначен генерал-губернатором города, в котором он и скончался в 1726 году. Спасское-Котово унаследовал его сын Василий.\n\nКнязь В. А. Репнин (1696–1748) в 1717 году был отправлен в союзную армию австрийского фельдмаршала принца Евгения Савойского для изучения военного искусства, в том же году вернулся на родину и был записан солдатом в Бутырский пехотный полк. Произведенный в 1719 году в сержанты, он медленно подвигался по службе, неся её в походах рядом с отцом.\nЕго военная и придворная карьеры удачнее складывалась после кончины Петра I. В. А. Репнин участвовал в русско-турецкой войне 1735–1739 годов .В первую половину 1744 года он – генерал-губернатор Cанкт-Петербурга, с 1745 – генерал-фельдцейхмейстер и обер–гофмейстер двора великого князя Петра Фёдоровича и его воспитатель.\n\nВ 1730 году Спасское-Котово перешло к князю Борису Григорьевичу Юсупову (1695–1759), который в 1717 году был отправлен во Францию, в Тулонское училище гардемаринов, а после 1741 года занимал должности президента Коммерц-коллегии и директора Сухопутного кадетского корпуса. При Юсупове в Спасской церкви был возобновлён не использовавшийся и обветшавший Владимирский придел. Князья Юсуповы владели селом вплоть до 1917 года.\n\nВ 1850 году был сооружён, а в 1884 году расширен Никольский придел. К церкви примыкает построенная в 1830-х годах семейная усыпальница Юсуповых. Здесь похоронены: княгиня Ирина Михайловна (урожденная Зиновьева; 1718–1788), князь Борис Николаевич (1794–1849), его супруга княгиня Прасковья Павловна, урождённая княжна Щербатова; 1795–1820), князь Николай Борисович (1750–1831) Юсуповы и другие члены этой знатной фамилии. Спасский храм оставался усадебной церковью владельцев села.\n\nЦерковь закрыли в 1934 году, купола и колокольню от яруса звона разрушили. В перестроенном здании поочередно размещались спичечная, пуговичная фабрики, мыловаренная мастерская, областная типография. В 1957 году Котово вошло в черту города Долгопрудного.\n\n\nСпасская церковь возобновлена в 1991 году, в 1991–1994 годах отремонтирована. В 2002 году поставлена под охрану государства как памятник местного значения.\n\n\nПамятники архитектуры Московской области: Иллюстрированный научный – каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 227.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/21b/21bbefcec75f1d4f97ffb9990630b018.jpg", "http://petersmonuments.ru/upload/iblock/36f/36f0a32743ab33798b83c17f8938f8a3.jpg"]}