{"id": 1615, "name": "Красное, вотчина Г. А. Племянникова с церковью Воскресения Христова (Ярославская обл.)", "location": "Ярославская обл., Ярославский р-н, с. Красное", "type": "Памятник церковной архитектуры", "status": "", "description": "\nГригорий Андреевич Племянников (1658–1713) начинал службу стряпчим, в 1698–1700 годах упоминается стольником. В 1700 году назначен в «товарищи» к Фёдору Матвеевичу Апраксину в Адмиралтейский приказ. В 1701 году Племянников был командирован в Архангельск для осмотра построенных там судов и их снаряжения, о чём представил подробный отчёт в Адмиралтейств-коллегию. В это время ему принадлежало подмосковное село Загорье (в 1960 году вошло в черту Москвы).\n\nВ 1708 году Пётр I повелел Племянникову «воров булавинцев, которые ныне на Воронеже, казнить и перевешать по дорогам ближе тех городов, где они жили и воровали». В 1709 году он по-прежнему служил в Адмиралтейском приказе и имел чин стольника, в 1711 году назначен сенатором в только что учреждённый Сенат.\n\nЕго сын Пётр Григорьевич (1711–1773) начинал службу солдатом лейб-гвардии Преображенского полка. В 1728 году «был пожалован ко двору» великой княжны Натальи Алексеевны, сестры императора Петра II, гоф-юнкером, после её кончины перешёл в лейб-гвардии Семёновский полк капрал-поручиком. В екатерининскую эпоху считался одним из самых опытных военачальников. Закончил военную карьеру генерал-аншефом.\nОсновной объём Воскресенского храма, построенного в формах «московского барокко», – десятигранный, в плане близкий к овалу; вытянут по оси восток–запад. Он служит основанием для трёх уменьшающихся по размеру восьмериков, из которых верхний увенчан небольшой главкой «с перехватом». С запада к основному объёму примыкает низкая гранёная апсида. Широкие плоскости граней нижнего восьмерика почти лишены декора. Восьмигранные окна, полуколонки, карниз в виде «пилы» – немногие элементы сдержанного наружного убранства.\nОтдельно стоящая высокая столпообразная шатровая колокольня сооружена в середине XVIII века. Шестистолпная трапезная с Казанским и Никольским приделами, увенчанными главками, пристроена в первой половине XIX века.\n\nВо второй половине XVIII века Красным владел Пётр Григорьевич Племянников (†1773), генерал-аншеф, участник Семилетней войны. В первой половине XIX века хозяином села стал известный государственный деятель, флигель-адъютант Александра I, генерал от инфантерии граф Павел Дмитриевич Киселёв (1788–1872), министр государственных имуществ, посол во Франции.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0be/0be7d4b5307a2a2260d591fc2319f2bd.jpg", "http://petersmonuments.ru/upload/iblock/437/4374bcc9f945f820b2ecb37117245a27.jpg"]}