{"id": 1622, "name": "Ликурга, вотчина Готовцевых с Церковью Троицы Живоначальной (Костромская обл.)", "location": "Буйский р-н, с. Ликурга", "type": "Памятник церковной архитектуры", "status": "", "description": "Начав службу московским стряпчим, С. В. Готовцев в 1703 году показан стольником, а в 1706 и 1710 годам упоминался как отставной стольник для посылок. В Крымском походе 1687 года он значился «завоеводчиком» (помощником воеводы), в 1689–1689 годах – судьёй Дворцового приказа, Его сын Александр до 1698 года служил стольником царицы Евдокии Фёдоровны, в 1700 году пожалован в стольники Петра I.\nОсновной объём Троицкого храма – двусветный бесстолпный четверик, завершённый несколькими ярусами кокошников и пятиглавием. С востока к храму примыкает алтарь, с запада – небольшая трапезная и колокольня. Первоначально шатровая, в 1830-х годах колокольня перестроена в стиле классицизма. К алтарной апсиде с севера и юга примыкают малые одноглавые приделы с папертями, освящённые во имя Рождества Христова (до 1868 года – Михаила Архангела) и Казанской иконы Божией Матери.\nВблизи алтаря Троицкой церкви расположено отдельное каменное здание, которое является родовой усыпальницей Готовцевых. Там находится 12 саркофагов, в том числе гробница храмоздателя Семёна Васильевича и его сына Александра, «павшего в бою под Полтавой».\nВ середине XVIII века деревни Готовцевых перешли к Нарышкиным, возможно, как приданое после женитьбы камергера Петра Кирилловича Нарышкина (1713–1770), сына Кирилла Алексеевича, первого коменданта Санкт-Петербурга (1710–1716), на Евдокии Михайловне Готовцевой (*1723). Нарышкины владели Ликургой до 1817 года.\nПо-видимому, при П. К. Нарышкине в середине XVIII века (по другой датировке – в 1685 году, т. е. также при Готовцеве) в усадьбе была построена вторая кирпичная церковь, сохранившаяся до наших дней. Храм представляет собой одноглавый одноапсидный четверик, увенчанный одноглавием, к которому примыкают Никольский и Ильинский приделы и трапезная. Первоначально Христорождественская, церковь в 1865 году была переосвящена во имя Михаила Архангела. Обе церкви и кладбище при них были обнесены каменной оградой с башенками по углам, частично сохранившейся до наших дней.\nОбе церкви были закрыты и разорены в советский период. В 1975 году была начата реставрация обоих храмов (памятников федерального значения), прекращенная из-за недостатка средств. В конце 1990 годов произведён ремонт одного из приделов Троицкой церкви, где теперь происходят богослужения. Здание требует безотлагательного ремонта. Михаилоархангельская церковь бездействует.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5dc/5dc888a4b9d8299829dd2eb3288c6cb5.jpg", "http://petersmonuments.ru/upload/iblock/d3b/d3beffc9fcd74b83190e5a8b6443668e.jpg", "http://petersmonuments.ru/upload/iblock/d58/d58a7bf30636527667379804335063ab.jpg", "http://petersmonuments.ru/upload/iblock/5b8/5b8017d8786f78ae38af4f6f1764820f.jpg", "http://petersmonuments.ru/upload/iblock/b9b/b9b5fcb85c1d78355ac03004cc329431.jpg", "http://petersmonuments.ru/upload/iblock/975/97507ea140dd9afef236bc1bb45a9bf7.jpg"]}