{"id": 1633, "name": "Никитское, усадьба графов Апраксиных с церковью Владимирской иконы Божией (Никитской) (Московская обл.)", "location": "Московская обл., Раменский р-н, c. Никитское", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nКаменная церковь мч. Никиты, построенная на месте деревянной, датируется по анализу архитектурных форм концом XVII – началом XVIII века. Кирпичный с белокаменными деталями храм в формах «московского барокко», относящийся к типу «восьмерик на четверике», завершён гранёным световым барабаном. Церковь имела два придела: Владимирской иконы Божией Матери и прп. Сергия Радонежского. Позднее её переосвятили во имя Владимирской иконы Божией Матери.\n\nВладельцем Никитского в период строительства церкви некоторые исследователи называют Андрея Матвеевича Апраксина (1663–1731) – младшего из трёх сыновей стольника Матвея Васильевича Апраксина, родного брата генерал-адмирала графа Фёдора Матвеевича и петербургского генерал-губернатора графа Петра Матвеевича Апраксиных, сподвижников Петра I. Сестра братьев Апраксиных Марфа в 1682 году стала женой царя Фёдора Алексеевича, единокровного брата Петра I. Правда, в том же году Фёдор Алексеевич скончался, и Марфа Матвеевна, оставшаяся бездетной, до конца жизни (†1716) носила траур как вдовствующая царица и была на попечении Петра I.\n\nА. М. Апраксин начинал службу комнатным стольником, затем спальником при царях Фёдоре и Иване Алексеевичах. Он не прославился ни на государственной, ни на военной службе, однако занимал видное положение при дворе и осуществлял главный надзор за строением флота на воронежской верфи. А. М. Апраксин был участником Великого посольства – дипломатической миссии Петра I в Западную Европу. Некоторые историки называли А. М. Апраксина в числе возможных авторов путевых записок, в которых была изложена культурная и научная программы Великого посольства. Однако исследователи И. Д. и Д. Ю. Гузевичи убедительно опровергают его авторство.\n\nА. М. Апраксин являлся членом «Сумасброднейшего, Всешутейшего и Всепьянейшего собора» – дружеской компании приближенных лиц государя, собиравшейся для грубых развлечений, – в котором Апраксин имел прозвище «Бесящийся». В 1728 году А. М. Апраксин унаследовал значительную часть состояния и графский титул скончавшегося Ф. М. Апраксина.\n\nВ 1769 году Никитским владел граф Александр Фёдорович Апраксин (1733–1792), внук Андрея Матвеевича, заложивший в усадьбе «французский» регулярный парк рядом с небольшим деревянным усадебным домом. При А. Ф. Апраксине церковь ремонтировалась: в 1771 году были заменены тёсовые кровли, в 1784 году произведён ремонт приделов. После Апраксиных Никитским владели князья Куракины, построившие там двухэтажный кирпичный дом в формах классицизма. По сторонам основного корпуса были возведены два флигеля, соединявшиеся с домом крытой галереей (восточный флигель сохраняется в руинированном состоянии).\n\nВ 1784 году хозяином Никитского был генерал-поручик Н. И. Рославлев (1724–1785), участник дворцового переворота 1762 года, приведшего на трон Екатерину II. Его сын Иван, также генерал-поручик, в 1838 году расширил оба церковных придела. Примерно в это же время была построена каменная трёхъярусная колокольня, увенчанная шпилем, которая сначала стояла отдельно, но потом была соединена с церковью новой папертью. В 1886 году перестраивалась алтарная апсида.\n\nЦерковь закрыли в 1937 году, в здании разместили магазин, затем склад.\n\nВ 1979 году здание, признанное в 1974 году памятником федерального значения, было частично отреставрировано. Церковь возобновлена в 1991 году.\n\nОт бывшей усадьбы сохранился главный дом, флигель и служебное здание (все – в руинированном состоянии), а также липовый парк с прудами.\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 174–175.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/796/796a98335be8ef4f681db14aa7ebdba0.jpg"]}