{"id": 1640, "name": "Павельцево (Спас-Павлики), вотчина С. Д. Траханиотова с церковью Спаса Нерукотворного образа в усадьбе (Долгопрудный, Московская обл.)", "location": "г. Долгопрудный, ул. Гагарина, 22", "type": "Памятник церковной архитектуры", "status": "", "description": "Первое упоминание Павельцева, расположенного на левом берегу реки Клязьмы, содержится в писцовых книгах под 1623 годом. В то время населённый пункт, называвшийся также Павелцово, Павликово, Павельцево Большое, принадлежало Ивану Никифоровичу Траханиотову, чьи предки пришли на Русь из Византии в 1473 году в свадебной свите Зои (Софии) Палеолог, племянницы византийского императора, ставшей супругой великого князя Ивана III. В 1647–1676 года хозяином Павельцева был сын Ивана Никифоровича стольник Даниила Иванович Траханиотов (†1676), которому наследовали его сыновья Иван (†1695) и Степан (†1713). По разделу между ними Павельцево досталось Степану.\nСтольник Степан Данилович Траханиотов в 1710–1713 годах служил воеводой в Вятке, где в 1710 году им была составлена переписная книга Вятского уезда – сводный документ, в котором давались сведения о количестве и составе населения. Дочь Степана Даниловича стала супругой князя Матвея Петровича Гагарина, сподвижника Петра I, сибирского губернатора, казнённого за злоупотребление властью и «лихоимство».\nВ 1695 году Степан Данилович поставил в Павельцеве деревянную церковь, Спаса Нерукотворного образа, после чего село стали называть Спас-Павлики. Однако уже в 1713 году храм был признан ветхим, и Траханиотов получил разрешение построить каменную церковь. Новая Спасская церковь с приделом Покрова Пресвятой Богородицы была завершена в 1715 году. Небольшой кирпичный храм в формах «московского барокко» принадлежит типу «восьмерик на четверике». К двусветному четверику примыкают трапезная, сильно выступающая со стороны южного придела, и пониженная полукруглая апсида одной ширины с четвериком. Углы выделены лопатками, карниз дополнен мутулами.\nКаменная столпообразная колокольня, состоящая из трёх одинакового сечения четвериков, пристроена к основному зданию в 1719 году. Нижний ярус колокольни прорезан арочными проёмами, второй – окнами, аналогичными оконным проёмам храма, третий – ярус звона – крупными арками.\nС 1718 года владельцами Павельцева были дочери Степана Даниловича – Авдотья и Анастасия, но в скором времени оно досталось Анастасии и её мужу майору С. М. Шишкину. При Шишкиных в 1735–1736 годах церковь ремонтировалась, были переложены купольные своды, установлена новая главка.\nВ 1755 году С. М. Шишкин продал Повельцево генерал-майору А. М. Еропкину, в усадьбе тогда значились каменный господский дом, построенный по одной оси с храмом, и два флигеля – каменный и деревянный, а также дома дворовых людей. В 1800 году владелицей усадьбы стала генеральша А. И. Волкова, в 1825 году – княжна Е. П. Щербатова, в 1845 – Н. П. Зубова. Сведений о последующих владельцах не обнаружено.\nВ начале XIX века в трапезной был сооружён Покровский придел. Тогда же храм утратил барочный декор.\nЦерковь закрыли в 1936 году. В 1970-х годах в ней разместили объединение «Росреставрация», которое использовало помещение под литейное производство. Здание разделили на три этажа, заложили ряд проёмов. В конце 1980-х годов храм был реставрирован под руководством архитектора В. А. Резвина, его внешний облик восстановлен на конец XIX века; воссозданы в изначальных формах северный входной проём и ведущие к нему белокаменные ступени.\n1990 году здание с прилегающей к нему территорией передано епархии, отремонтировано, в 1992 году церковь возобновлена. В 2002 году Спасская церковь взята под охрану государства как памятник местного значения. В 2003 году её заново освятили.\nВ 2003 году Павельцево вошло в состав города Долгопрудного.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f4e/f4e96a357cb5fbf5e8bd1fd757a22b3c.jpg"]}