{"id": 165, "name": "Великое, вотчина князя А. И. Репнина с церковью Рождества Пресвятой Богородицы (Ярославская обл.)", "location": "Гаврилов-Ямский р-н, с. Великое", "type": "Памятник церковной архитектуры", "status": "", "description": "Временем основания села Великого считают предположительно рубеж XIII–XIV веков. Первое упоминание села в летописях относится к середине XV века. В XVI–XVII веках село было дворцовым. Пётр I пожаловал Великое своему сподвижнику князю А. И. Репнину за участие в Полтавской битве.\nАникита Иванович Репнин (1668–1726) начинал придворную службу спальником, рано вошёл в близкий круг приближённых молодого царя Петра Алексеевича. В 1685 году при учреждении потешной роты был назначен её поручиком, участвовал в кожуховских манёврах (1694), в Азовских походах (1695, 1696). В 1698 году в чине генерал-майора А. И. Репнин содействовал усмирению стрелецкого бунта. Участвовал в сражениях Северной войны, в Полтавской битве командовал центром русской армии, награждён орденом Андрея Первозванного. С 1719 года был губернатором Рижской губернии, с 1724 года совмещал службу с обязанностями президента Военной коллегии. По случаю коронации Екатерины I Репнин был произведён в фельдмаршалы.\nКирпичная трёхпрестольная пятиглавая летняя церковь с трёхчастной апсидой и Смоленским и Димитриевским приделами построена в Великом в 1712 году на средства князя А. И. Репнина в память о Полтавской победе. Центральный купол храма смещён к алтарю. Внутренние стены церкви покрыты фресками.\nВ 1741 году внук фельдмаршала князь Пётр Иванович Репнин построил поблизости каменный зимний Покровский храм. В настоящее время отремонтирован и действует.\nС 1759 году половиной села владел предприниматель и меценат Савва Яковлевич Яковлев, владелец Большой Ярославской мануфактуры. К 1792 году село полностью перешло к Яковлевым, организовавшим там полотняную мануфактуру. К середине XIX века Великое стало одним их крупнейших центров льняной промышленности, там ежегодно проводились торговые ярмарки.\nВ 1758–1790 годах в Великом была сооружена высокая семиярусная колокольня, служившая объединяющим звеном между Рождественской и Покровской церквями. По бытующей в селе легенде, окошко с западной стороны колокольни (во втором ярусе справа) символизирует «прорубленное» Петром «окно в Европу». Тогда же по проекту архитектора П. А. Трубникова перестраивалась Рождественская церковь. Комплекс был обнесён затейливой кирпичной оградой с арочными воротами и часовенками. Красивый вид на сохранившийся архитектурный ансамбль открывается с Чёрного пруда.\nВ советское время церковь закрыли, использовали под склад и сельский клуб. В 1986 году церковь была признана памятником архитектуры местного значения и поставлена под охрану государства. Ныне передана РПЦ и отремонтирована.\n15 июля 2012 года на соборной площади села в рамках проекта «Первая Победа» установлена копия монументального мозаичного полотна М. В. Ломоносова «Полтавская баталия» (оригинал размещён на парадной лестнице здания Академии наук в Санкт-Петербурге, Университетская наб., 5). Фрагменты мозаичного полотна изготовлены школьниками детских приютов в разных городах России, затем собраны воедино (размер мозаики 6,5 х 4,5 м). Открытие мозаики приурочили к 300-летию со дня рождения М. В. Ломоносова.\n\n[Рыбин К. Г.] Краткие сведения о монастырях и церквах Ярославской епархии. Ярославль, 1908. С. 81–83.\nМасловский С. Д. Репнин, Аникита Иванович // Русский биографический словарь: в 25 томах. Т. 16. СПб., 1913. С. 85–89.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/eb1/eb125a9bc5b6ef37244bc18362283a28.jpg"]}