{"id": 1655, "name": "Рудаково, усадьба Стрекаловых с церковью Покрова Пресвятой Богородицы (Тульская обл.)", "location": "г. Тула, пос. Рудаково, Октябрьская ул.", "type": "Памятник церковной архитектуры", "status": "", "description": "Кирпичная церковь в Рудакове построена (предположительно) в конце XVII века, к этому времени относится образование там прихода. Храм сооружён на средства дворян Стрекаловых, местных помещиков. В церкви был погребён соратник Петра I полковник Степан Матвеевич Стрекалов, о чём свидетельствовала каменная надгробная плита, вмурованная в интерьере храма.\nСтольник С. М. Стрекалов командовал Московским стрелецким полком, сформированным в 1694 году и в тот же год переведённым из Москвы в Киев. Полк участвовал в двух Азовских походах Петра (1695, 1696), в 1698 году – в осаде к турецкой крепости Кезы-Кермен (с 1784 года – город Берислав в Херсонской области Украины), затем находился при гетмане Иване Мазепе. В 1700 году был под Нарвой, в 1703–1704 годах – в корпусе Петра Матвеевича Апраксина. В августе 1703 года полк Стрекалова отправлен от Ямбурга в Онежицы (ныне – деревня в Лужском районе Ленинградской области) для «стругова дела». Полк нёс гарнизонную службу в районах Ладожского и Онежского озёр. В 1704 году участвовал во взятии Нарвы. В 1706 году полк был расформирован, люди переданы в Каргопольский солдатский, с 1708 года – Каргопольский драгунский полк, который в начале сентября 1708 года участвовал в бою близ Кадино (ныне – в Могилёвском районе Могилёвской области Республики Беларусь), 28 сентября того же года – в сражении при деревне Лесной (ныне – в Славгородском районе Могилёвской области). В Полтавском сражении для охраны, обслуживания и перемещения полевой артиллерии было выделено два батальона Каргопольского пехотного полка полковника Степана Стрекалова. Последний раз имя полковника Стрекалова упоминается в документах в 1709 году.\nПостроенная на средства Стрекаловых церковь представляла собой бесстолпный двусветный четверик с однопридельной трапезной, в которой был придел Усекновения главы Иоанна Предтечи.\nВ 1850-х годах к трапезной был сооружён придел прп. Пафнутия Боровского и возведена колокольня. Тогда же на средства помещицы П. А. Чебышевой в церкви установили новый иконостас. От улицы храм отделили оградой, рядом находилось кладбище. При Покровской церкви имелась часовня.\nЦерковь закрыли в 1931 году, здание приспособили под склад зерна. Кладбище заняли под застройку и огороды. К 1990-м годам от разобранной на кирпич церкви уцелели лишь колокольня и часть стен четверика без сводов. В 2015 году четверик полностью разобрали.\nПоселок Рудаково, который ранее относился к упразднённому Ленинскому району Тульской области, в 2014 году вошёл в состав городского округа города Тулы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cc5/cc53216f98474b0d798a1cfd1cc1f1bc.jpg"]}