{"id": 1656, "name": "Рыжково (Рошково), вотчина Нарышкиных с церковью Успения Пресвятой Богородицы (Калужская обл.)", "location": "Жуковский р-н, с. Рыжково", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1681 году у К. П. Нарышкина Рожково «меною» приобрёл стольник Андрей Ильич Безобразов (*1621 или 1622). Безобразов приходился свойственником окольничему Фёдору Леонтьевичу Шакловитому, активному стороннику идеи возведения на престол царевны Софьи Алексеевны и казнённому в 1689 году. Возможно по этой причине в том же году Безобразов был назначен воеводой в весьма отдалённый Терский (Терской) городок (Терка́, Терки́) – русское поселение-крепость на Северном Кавказе в XVI–XVIII веках, являвшееся оплотом экспансии Русского государства на Северном Кавказе и в Западном Прикаспии. Он употребил все способы уклониться от назначения – от промедления в отправлении к месту службы до привлечения ворожей и колдунов, однако был привлечён к суду за колдовство и «злое умышление на государя». Казнён в Москве 8 января 1690 года.\nНовая Успенская церковь с Вознесенским приделом из крупномерного кирпича с белокаменным декором построена в Рыжкове в конце века на средства А. И. Безобразова, предположительно, зодчим Иваном Кузнечиком. Бесстолпный четверик был увенчан тремя рядами кокошников и пятиглавием, с востока примыкал трёхчастный алтарь. В 1685 году интерьеры церкви были расписаны.\nВ 1764 году церковь стала приходской. В 1750 году храм перестраивался, тогда же была возведена колокольня; вновь перестраивался в начале XIХ века; в 1802 году сооружена новая колокольня.\nВ конце XVIII века усадьбой владел М. И. Сабуров, в начале XIX-го., – помещик Любученинов, с 1820  года – боровский исправник Д. М. Челищев и его наследники, в конце XIX века – Силин.\nЦерковь закрыта в 1929 году, значительно разрушена в 1950-х годах. Территория вокруг сохранившейся нижней части стен основного объёма храма усилиями местных жителей поддерживается в порядке. Руинированное здание не имеет статуса памятника. От усадьбы Безобразова сохранились фрагменты регулярного парка и остатки прудов.\n\nАрхив стольника Андрея Ильича Безобразова / Изд. А. А. Новосельского, С. И. Коткова; сост. Л. Ф. Кузьмина, И. С. Филиппова; комм. А. А. Новосельский, О. В. Новохатко; ред. О. В. Новохатко. Ч. 1. М., 2012 (Памятники исторической мысли). С. 3–28.\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 366.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/33a/33ac6be78262b3436fa76771835b3470.jpg", "http://petersmonuments.ru/upload/iblock/e4a/e4abb8a746e7f442d890704f79348f99.jpg", "http://petersmonuments.ru/upload/iblock/88a/88a60c809b3df8d7b86763c83dfa8643.jpg"]}