{"id": 1660, "name": "Сергиевское, усадьба С. Ф. Толочанова – князя С. А. Голицына с церковью Сергия Радонежского (Москва)", "location": "Профсоюзная ул., 116 (м. «Коньково»)", "type": "Усадьба", "status": "", "description": "Усадьба Коньково, к нашему времени утраченная полностью, принадлежала долями петровскому канцлеру графу Гавриилу Ивановичу Головкину и стольнику Фёдору Ильичу Безобразову с сыном Алексеем; затем только первому. В 1720-е годы Г. И. Головкин построил в Конькове каменную Троицкую церковь. Усадьба с каменным домом, принадлежавшая после Головкина канцлеру графу Михаилу Илларионовича Воронцову, затем Зиновьевым, в 1776 году была куплена Екатериной II. Коньково и соседнее Булатниково должны были образовать созвездие дворцов с Царицыном, но разделили его судьбу. Дворец в Конькове строился по проекту В. И. Баженова, в альтернативном проектировании участвовал М. Ф. Казаков. Дворец не был завершён и продан на снос в 1803 году. Тогда же коньковская церковь приписана к Сергиевской. Вскоре она пострадала при прохождении Старой Калужской дорогой отступавшего Наполеона, в 1821 году разобрана по инициативе Сергиевского прихода. Слияние приходов, с потерей Коньковом-Троицким статуса села и сносом его усадьбы, повело к образованию общего топонима Сергиевское (Коньково), обозначенного на картах не позднее 1852 года.\nДеревня Серина, впоследствии село Сергиевское – бывшее владение боярина Петра Никитича Шереметева (†1609), пожалованное в 1619 году Фёдору и Дмитрию Михайловичам Толочановым. Господский двор известен в Серине с 1626–1627 годов. В 1652 году Д. М. Толочанов уступил свою долю брату, которому наследовал сын, С. Ф. Толочанов – строитель существующей церкви.\nСемён Фёдорович Толочанов, стольник с 1674 года, участвовал в правительстве царевны Софьи и князя В. В. Голицына. В 1682 году произведён в думные дворяне, следом в окольничие, назначен наместником можайским, а 20 мая того же года возглавил Казённый приказ. В мае 1687 года принял приказы Большого дворца и Дворцовый судный. Эти приказы обслуживали нужды царского двора. Французский дипломат Ф. Де ля Нёвилль в «Записках о Московии» называет Толочанова дворецким. В том же году Толочанов построил в Москве палаты, обнаруженные натурно несколько лет назад (Малый Знаменский пер., 3/5, стр. 1). Согласно Ф. Де ля Нёвиллю, в кризис августа – сентября 1689 года Толочанов и еще пятеро правительственных сановников прибыли вместе с В. В. Голицыным, видевшим «свою судьбу пошатнувшейся», к царю Петру в Троице-Сергиев монастырь. (По другим данным, Голицын ждал своей участи в Медведкове) «Но двери монастыря оказались закрыты перед ними, и после того, как им запретили войти, ему <Голицыну> и его спутникам дана была стража вместе с указом не покидать своего жилища». 12 сентября С. Ф. Толочанов был назначен воеводой в Переяславль-Южный – «до конца дней своих».\nВ том же 1689 году в Серине была окончена церковь во имя прп. Сергия Радонежского, и сельцо (населённый пункт с господским двором) стало селом Сергиевским.\nОшибочная датировка 1694 годом, встречающаяся в литературе, относит церковь к числу памятников «нарышкинского барокко»; правильнее относить к «голицынскому». Впрочем, как раз в Сергиевском преемственность, даже единство двух архитектур очевидны. Характерно, что церковь С. Ф. Толочанова послужила явным образцом для строителей церкви Владимирской иконы Божией Матери у Никольских ворот в Китай-городе (между 1691 и 1694, снесена в 1934-м), заказчицей которой выступала царица Наталия Кирилловна, урожденная Нарышкина. Притом обе церкви имели общий образец –дворцовую церковь Иоасафа царевича Индийского в Измайлове (снесена в 1937 году). Точнее, её верхний храм, реконструированный к 1688 году артелью Терентия Макарова по заказу царевны Софьи, под наблюдением князя В. В. Голицына.\nКомпактный вотчинный храм типа «восьмерик на четверике» имел трёхчастную композицию, в которой прямоугольному алтарю отвечал симметричный западный объём притвора или трапезной, разобранный при строительстве существующей трапезной и колокольни, около 1808 года. Все три объёма завершались главами.\nСын С. Ф. Толочанова Василий Семенович – стольник, обучавшийся морскому делу в Западной Европе, – в марте 1699 года успешно выдержал экзамен перед Петром I на Воронежской верфи. В следующем году он был убит под Нарвой – вероятно, прежде смерти своего отца. По аналогии с историей городского двора Толочановых, Сергиевское после смерти Семёна Фёдоровича могла унаследовать Пелагея Владимировна, вдова Василия Семёновича. В 1711 году их дочь Анастасия Васильевна вышла за князя С. А. Голицына, ставшего следующим владельцем Сергиевского.\nКнязь Сергей Алексеевич Голицын (1694–1758) – старший внук «дядьки» (воспитателя) Петра I князя Бориса Алексеевича Голицына. Сонаследник его городского двора (Никольская улица, 4), наследник знаменитой дедовской усадьбы Дубровицы, владелец бывшего городского двора Толочановых. Начинал службу в Семёновском полку. С 1717 года – стольник великой княжны Наталии Алексеевны – внучки Петра I, малолетней дочери царевича Алексея Петровича. Камергер (1727), бригадир (1732). Директор Монетной канцелярии (1743). В 1753–1756 годах – губернатор Москвы. При нём установлена новая граница города по Камер-Коллежскому валу и открыт Московский Университет. Погребён в Богоявленском монастыре.\nСреди последующих владельцев Сергиевского выделяются Ладыженские (Лодыженские), купившие усадьбу не позднее 1767 года. Захоронения супругов Ф. А. и Л. М. Ладыженских, оказавшиеся внутри храма при постройке их наследниками новой трапезной, были ликвидированы уже в новейшее время. Деревянные усадебные постройки сохранялись и при Ладыженских, и при потомственных почётных гражданах Ирошниковых. Ныне на месте усадебного двора стоят жилые дома.\nВ советские годы церковь принадлежала Институту физики Земли. Реставрирована в 1990-е годы, возобновлена и вновь освящена как Троицкая – вероятно, в память давно утраченного храма соседнего Конькова-Троицкого.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a15/a155da904e6d70b9c58e27a6bcabbad6.jpg", "http://petersmonuments.ru/upload/iblock/422/4227392e23d9bf61b575e3253fbb2ecd.jpg", "http://petersmonuments.ru/upload/iblock/393/3935b37cc9227a5345a7bec9d7bf0b18.jpg"]}