{"id": 1670, "name": "Троицкое (Ардынцы), вотчина Шишкиных с церковью Троицы Живоначальной (Московская обл.)", "location": "Чеховский р-н, с. Троицкое", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nВ 1691 году вотчина перешла к другой ветви Шишкиных. Владельцами Троицкого стали Григорий и Юрий Фёдоровичи Шишкины, а также их племянник Михаил Васильевич Шишкин; с 1710 года – Семён Михайлович Шишкин, совладельцем которого продолжал оставаться Юрий Фёдорович – стольник, активный участник процесса освоения Сибири в петровскую эпоху. В 1697—1698 годах Ю. Ф. Шишкин – воевода в Таруханске, в 1700-м – в Мангазее, в 1700–1704 годах – в Иркутске, где соорудил каменную приказную палату и по указу Петра I начал строительство каменного гостиного двора (оба памятника утрачены). В 1711 году Ю. Ф. Шишкин был отправлен с денежной казной в Померанию к послу князю Григорию Фёдоровичу Долгорукову. По возвращении в 1712 году назначен комиссаром в Азовскую губернию, а в 1713 году – переписчиком земель в Устюжну Железопольскую.\nКирпичная Троицкая церковь с трапезной, трёхчастной апсидой, приделом Печерской иконы Божией Матери и колокольней построена на средства Ю. Ф. Шишкина в 1712–1713 годах. Храм в формах «московского барокко», относящийся к типу «восьмерик на четверике», завершён куполом и увенчан небольшой главкой на барабане. Над северным порталом размещена каменная доска с храмозданной надписью.\n\nНа 1768 год Троицкое значилось поделённым между четырьмя владельцами, одним из которых был Семён Михайлович Шишкин. В усадьбе было два господских дома.\nПридел Печерской Богоматери в капитально перестроенной трапезной появился в 1867 году, когда село принадлежало князьям Оболенским, владевшим Троицким с 1820-х годов. В 1871–1877 годах по проекту московского архитектора В. О. Груздина был переделан старый трёхчастный алтарь, вместо которого появилась единственная полукруглая апсида. В сооружённом Ильинском приделе князья Оболенские устроили фамильную усыпальницу. К 1877–1878 годам относится масляная живопись, которую выполнил художник Д. А. Култыгин. При Оболенских в усадьбе были разбиты дубовый и липовый парки.\n\nВ 1890 году князь Д. М. Оболенский уступил значительную часть своих владений жене камер-юнкера М. М. Иваненко Наталье Михайловне, урождённой Катковой. В 1900 году Троицкое было продано Московскому губернскому земству для строительства там психиатрической лечебницы (ныне Психиатрическая больница № 2 имени В. И. Яковенко).\n\nТроицкую церковь закрыли не позднее 1930-х годов, здание использовалось сначала под библиотеку, позднее – для проживания нескольких семей. Кирпичная кладка храма постепенно разбиралась местными жителями для хозяйственных нужд.\nВ 1960 году церковь взята под охрану государства как памятник федерального значения, однако к концу 1980-х годов боковые приделы оказались в руинированном состоянии, а алтарь и колокольня были полностью разрушены.\nВ 1995 году церковь возвращена общине верующих. В 1996–2006 годах отреставрированы своды и стены четверика и восьмерика, возведены полностью утраченные стены и своды алтаря, воссоздана луковица и установлен новый позолоченный крест, восстановлена трёхъярусная колокольня. С 2002 года в восстановленной церкви регулярно совершаются богослужения. В том же году восстановленное здание получило статус памятника местного значения.\n\nПамятники архитектуры Московской области: Каталог 2-х т. / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 317.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fb0/fb08e2cbe0a61d47b30f4f20721353b8.jpg"]}