{"id": 1673, "name": "Тропарёво, усадьба князей Коркодиновых с церковью Покрова Пресвятой Богородицы (Московская обл.)", "location": "Можайский р-н, с. Тропарёво", "type": "Памятник церковной архитектуры", "status": "Памятник регионального значения", "description": "\nС 1667 года Тропарёво принадлежало князю Ивану Михайловичу Коркодинову, в 1680–1682 годах возглавлявшему Поместный приказ, а в 1684 году пожалованному боярством, и его родственникам. Братья Ивана Михайловича стольники Андрей и Фёдор Михайловичи, служили воеводами в Уфе и Нижнем Новгороде. Ещё один брат – Алексей также имел чин стольника. В 1689 году хозяином Тропарёва был его сын князь Пётр Алексеевич Коркодинов (†1717), стольник, женатый на княжне Евдокии Васильевне, дочери князя Василия Фёдоровича Долгорукова, владельца подмосковного Подмоклова. При Петре Алексеевича в Тропарёве упоминается двор с хозяйственными постройками. В 1713 году П. А. Коркодинов построил   деревянная Покровская церковь в 1717 году была свезена в Спасо-Входоиерусалимский монастырь в Верее (упразднён в 1764 году).\nВыстроенная из кирпича ныне существующая церковь представляет собой стройный ярусный храм типа «восьмерик на четверике», который завершается звонницей с высоким глухим барабаном. К летнему храму примыкают трёхчастная апсида и низкая тёплая трапезная с северным одноглавым приделом Трёх Святителей Московских. Здание декорировано в стиле «московского барокко»: его украшают сдвоенные полуколонки, узорчатые карнизы, фигурные наличники окон, перспективный портал.\nПосле П. А. Коркодинова селом владела его дочь девица Александра по разделу с сестрой Екатериной. Во второй половине XVIII века Тропарёво перешло к князю Алексею Васильевичу Хованскому (1731–1792) и впоследствии не раз меняло владельцев. После 1812 года среди хозяев села были подпоручица А. П. Лопухина и титулярная советница Ф. А. Скуратова. В 1852 году Тропарёво приобрёл профессор судебной медицины А. О. Армфельдт (†1868), похороненный на кладбище у Покровской церкви (могила не сохранилась). Его потомкам усадьба принадлежала до 1917 года. Деревянный усадебный дом не сохранился, остался лишь фрагмент некогда обширного парка.\nПокровскую церковь закрыли в 1937 году. В 1960 году здание признано памятником федерального значения, взято под охрану государства и в 1970-х годах отреставрировано.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f5c/f5cd8accff800114469c246644d7ad63.jpg"]}