{"id": 1680, "name": "Холмы (Знаменское-Холмы), усадьба Д. Н. Головина – князей Голицыных – графа Н. Ф. Головина с церковью Иконы Божией Матери «Знамение» (Московская обл.)", "location": "Истринский р-н, дер. Холмы", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1697 году на средства Д. Н. Головина и местных жителей была построена каменная церковь в формах «нарышкинского барокко». Кирпичный трёхсветный храм, относящийся к типу «восьмерик на четверике», с северным приделом вмч. Димитрия Солунского, обильно украшен белокаменной резьбой.\nВ 1710–1730-х годах село, которое стало называться по церкви также Знаменским, принадлежало князю Михаилу Михайловичу Голицыну Младшему. В юности М. М. Голицын был послан Петром I в Голландию и Англию для обучения морским наукам. В Россию вернулся в 1717 году. В 1720 году он отличился в сражении при Гренгаме (1720), в котором командовал отрядом галер. Позднее был кригс-комиссаром, астраханским генерал-губернатором, послом в Персии, с 1748 года – главнокомандующим Российским флотом. Вышел в отставку в 1761 году.\nВ XVIII веке село неоднократно меняло хозяев. В 1731 году, кроме князя М. М. Голицына Младшего, частью села владел граф Николай Фёдорович Головин (1695–1745), младший сын государственного канцлера графа Фёдора Алексеевича Головина. С 1706 года Н. Ф. Головин обучался в Навигацкой школе, после чего был послан в Англию и Голландию для изучения морского дела. По возвращении в 1715 году был определён во флот поручиком и принял участие Северной войне. В 1724 году капитан 3-го ранга Н. Ф. Головин был назначен присутствующим в Адмиралтействе.\nИмператрица Анна Иоанновна в 1733 году сделала Н. Ф. Головина президентом Адмиралтейств-коллегии, императрица Елизавета Петровна в 1742 году – генерал-губернатором Санкт-Петербурга.\nПосле смерти Н. Ф. Головина принадлежавшая ему часть Холмов досталась его дочери Наталье, супруге принца Петра Фридриха Гольштейн-Бекского, а также графу Ивану Сергеевичу Головину и княгине Екатерине Петровне Барятинской, урождённой принцессе Гольштейн-Бек. В дальнейшем до 1816 года Холмы принадлежали князьям Голицыным.\nВ 1825–1834 годах на средства новой владелицы Холмов А. С. Бове, урождённой Гурьевой, в первом браке - княгини Трубецкой, были сооружены четырёхъярусная ампирная колокольня и Никольский придел Знаменской церкви. Строительством руководил супруг помещицы архитектор О. И. Бове. Во втором ярусе колокольни был устроен придел прп. Сергия Радонежского с алтарём, вынесенным, в нарушение традиции, на крышу притвора.\nВ 1864 году Холмы принадлежали жене коллежского секретаря Н. А. Чижовой, затем – вплоть до 1917 года – земскому деятелю В. А. Чижову.\nВ 1938 году церковь закрыли, здание использовали под склад. В усадьбе был организован колхоз «Красные Холмы».\nВ 1960 году церковь, признанная памятником архитектуры федерального значения, поставлена под охрану государства. В 1986–1987 годах были проведены консервационные работы.\nВ 2002 году Знаменская церковь передана епархии, с 2003 года действует, здание ремонтируется.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f6e/f6e3013a986decc2108bc162c19b6f26.jpg"]}