{"id": 1682, "name": "Царицынская укреплённая линия (Волгоградская обл.)", "location": "Городищенский р-н", "type": "Памятник фортификации", "status": "", "description": "Общее руководство строительством осуществляла Камер-коллегия, непосредственно работами руководил генерал-майор Гаврила Семёнович Кропотов, которому подчинялись все соединения русской армии в Поволжье. В строительстве укреплений участвовали подразделения регулярной армии, донские казаки и работные люди из поволжских губерний. Были возведены вал и ров протяжённостью 54 км, а также сооружены четыре крепости (Мечетная, Грачевская, Осокарская, Донская). Укреплённая линия упиралась в Царицынскую крепость. Высота вала колебалась от 2,6 до 5,6 м. С внешней стороны вала находился широкий (более 8 м) ров, по дну которого установили частокол из заострённых брёвен.\nЛиния строилась с 1718 по 1720 год. Есть основание считать, что в декабре 1722 года Пётр I, возвращаясь из Персидского похода, проезжал через крепости Царицынской сторожевой линии.\nПодводя итоги царствования Петра I, обер-секретарь Сената Иван Кириллович Кирилов, между прочим, писал: «Сделана линия, то есть ров, и по тому рву земляной вал и 4 крепости земляные, а именно: от Царицына первая на речке Мечотной названа крепость Мечотная, в расстоянии от Царицына в 10 верстах. Вторая крепость Грачи от Мечотной в 17 верстах. Третья по речке Ланчинке, впадающей в Дон, названа Осокор, от крепости Грачей в 134 верстах. Четвёртая подле Дону, названная Донская, от Осокорской в 7 верстах. В тех крепостях и по всей линии всегда бывают служилые люди для караулов и разъездов, а особливо в лето посылаются командированные от армейских полков».\nВ петровское время сторожевую линию постоянно охранял патрульный отряд (136 солдат, драгун и пушкарей и 100 донских казаков). Командовал ими капитан Щербачёв. В случае необходимости на помощь небольшому отряду должны были приходить воины царицынского гарнизона и донские казаки.\nСтроительство линии привело к прекращению татарских набегов в Волго-Донском междуречье. Началось интенсивное освоение земель в Саратовском правобережье, по берегам Хопра и Медведицы, были созданы благоприятные условия для социально-экономического развития большого региона.\nВ царствование Анны Иоанновны продолжалось обустройство линии (из-за чего ее иногда называли «Валом Анны Иоанновны») и дополнительное расселение регулярных войск и казаков. Оборонительная линия функционировала до последней четверти XVIII века.\nОстатки линии (вал и ров) сохранились на протяжении около 34 км от станции Древний Вал, расположенной в 10 км от северо-западной окраины Волгограда, до окрестностей станицы Качалинской на Дону, на территории современного Городищенского района Волгоградской области. В 1961 году решением Облисполкома объект, признанный памятником местного значения, поставлен на государственную охрану. В 1997года Областная дума подтвердила статус памятника. На пересечении вала с автотрассой Волгоград — Москва установлены памятные знаки с кратким описанием этапов строительства линии, её оборонительного значения и планом укреплений.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5f1/5f1fa0d382febb74d6628f5c0d2bb84e.jpg", "http://petersmonuments.ru/upload/iblock/fe3/fe3d255a7b86f1a4ef786b05a7e24b2f.jpg", "http://petersmonuments.ru/upload/iblock/c9e/c9e592cff319da6fc479f28cc63cb84a.jpg"]}