{"id": 1683, "name": "Целебные источники в Кипени (Ленинградская обл.)", "location": "Ломоносовский р-н, д. Кипень", "type": "Памятник гражданской архитектуры", "status": "", "description": "Старинное русское слово «кипень» означает «родник, бьющий под сильным напором» («кипенная вода»). Родники, воды которых содержат соли углекислого кальция и имеют целебные свойства, дали название поселению. В начале XVIII века там появилась путевая царская усадьба, где Пётр I останавливался по пути в Лифляндию. Существование усадьбы косвенно подтверждают собственноручные письма Петра, которые в период с 8 по 17 июля 1713 года имеют приписку: «Из Кипени». Отсюда Пётр отправил распоряжения главнокомандующему русским флотом вице-адмиралу Корнелиусу Крюйсу – о приведении флота в боевую готовность, капитан-поручику Ивану Горохову – об ускорении доставки строительного корабельного леса, «прибыльщику» Алексею Александровичу Курбатову, Петру Павловичу Шафирову – «о турецких делах», Адаму Адамовичу Вейде – о движении его дивизии в Прибалтику. В петровском «Журнале, или подённой записке» отмечено, что всю середину июля 1713 года Пётр I провёл в Кипени «для лечения». ». Несомненно, Петр пользовался местными родниками.\nГде размещалась кипенская царская усадьба, неизвестно. Предположительно отмечают два возможных места: холм у родников, на котором позднее, в XIX веке стоял помещичий дом (позднее в нём размещалась школа), вблизи которого сохранились следы старой мельницы и плотины, старые парковые деревья, а также лестница, ведущая к источнику. Или современная деревня Волковицы близ Кипени. Кипенские источники не имеют статуса памятника природы.\nВ XIX веке Кипень входила в состав Ораниенбаумского (с 1849 года – Петергофского) уезда Санкт-Петербургской губернии. В настоящее время является центром Кипенского сельского поселения Ломоносовского района Ленинградской области.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ef6/ef69530b4114b79416a7d555d84007ee.jpg", "http://petersmonuments.ru/upload/iblock/27c/27c149d91923facd1a420c48432c2d5a.jpg"]}