{"id": 1685, "name": "Каймары, усадьба М. Н. Кудрявцева с Церковью Кирилла Белозерского (респ. Татарстан)", "location": "Высокогорский р-н, с. Каймары (Кирилловское)", "type": "Памятник церковной архитектуры, Усадьба", "status": "", "description": "По преданию, во время Персидского похода Пётр I посетил Каймары 30 мая 1722 года, в день своего 50-летия, чтобы провести этот день с Никитой Алфёровичем Кудрявцевым (†1728), которого знал со времён Азовских походов (1695, 1696). С 1697 года Н. А. Кудрявцев служил в Казани сначала товарищем воеводы, затем воеводой и комендантом. Был одним из усмирителей Астраханского бунта 1705–1706 годов. В 1712 году назначен «главнозаведующим корабельными лесами» во всем Поволжье – от устья Оки до Каспийского моря, а в 1714 году – казанским вице-губернатором. Пётр симпатизировал Кудрявцеву, который проявил себя как инициативный и исполнительный администратор, успешно выполнявший ответственное поручение царя – регулярные поставки дубового леса в Санкт-Петербург для нужд Адмиралтейства.\nОднако 30 мая 1722 года, в день своего 50-летия, Пётр I был в Нижнем Новгороде и останавливался у Строгановых, сыновей своего сподвижника Григория Дмитриевича, к тому времени уже скончавшегося. В Казань император прибыл 3 июня 1722 года и в тот же день, а также 6 июня действительно встречался с вице-губернатором Н. А. Кудрявцевым, но не в Каймарах, а в Казани. 5 июня Пётр подписал указы Кудрявцеву «О вéдении им поволжских лесов, об охране их и о наказании за расхищение» и «О правилах и приёмах заготовления корабельных лесов».\nСын Н. А. Кудрявцева Мефодий (Нефёд; ок. 1680–1774) начал службу в 1704 году в драгунском полку рядовым. Во время Северной войны сражался под предводительством генерал-фельдмаршала Бориса Петровича Шереметева, в 1706 году был произведён в поручики, в 1709-м участвовал в Полтавской битве. Во время Персидского похода Пётр I послал его к хану Аюке для «взятия калмыцкого войска и для других дел». В 1727 году, еще при жизни отца, М. Н. Кудрявцев был назначен на его место – вице-губернатором Казани, а возглавил казанское адмиралтейство. Генерал-майор М. Н. Кудрявцев был убит в Казани в 1774 году во время восстания Емельяна Пугачёва, его гибель описана А. С. Пушкиным в «Истории Пугачёвского бунта».\nКирилловская церковь в формах «петровского барокко» представляет собой каменный трёхпрестольный одноапсидный храм типа «восьмерик на четверике» c трапезной, имеющей сложный трёхлепестковый план, и отдельно стоящей колокольней под шпилем. Приделы в трапезной блг. кн. Александра Невского и сщмч. Мефодия Патарского посвящены небесным покровителям братьев Кудрявцевых, умерших молодыми. По традиции, усадьба Каймары передавалась по женской линии.\nУнаследовавшая усадьбу дочь М. Н. Кудрявцева Анастасия Мефодиевна вышла замуж за А. Д. Татищева (1699–1760), который начинал службу денщиком Петра I, а при Елизавете Петровне был назначен генерал-полицмейстером и произведён в генерал-аншефы. Сын Татищевых Пётр Алексеевич (†1810), владея Каймарами, жил в Москве. Следующей хозяйкой усадьбы стала Екатерина Петровна Кудрявцева, вышедшая замуж за Л. Н. Энгельгардта, участника русско-турецкой войны 1787–1791 годов, адъютанта светлейшего князя Г. А. Потёмкина. С 1799 года супруги постоянно жили в Каймарах и Казани. При Энгельгардтах церковь ремонтировалась.\nАнастасия Львовна Энгельгардт, старшая из дочерей Льва Николаевича и Екатерины Петровны, стала женой поэта Евгения Баратынского, который, однако, лишь дважды посетил Каймары, а младшая дочь Софья Львовна, получившая часть усадебной земли, вышла замуж за Н. В. Путяту, некогда популярного писателя. К этому времени в Каймарах был построен каменный двухэтажный дом и разбит большой фруктовый сад с искусственными прудами, частично сохранившимися до наших дней. Дом на сорок комнат имел большую парадную лестницу и нарядное крыльцо с аркой. Стены дома были покрыты росписями, изображавшими сельские пейзажи.\nПозже усадьба в Каймарах досталась дочери Е. А. Баратынского Зинаиде (1839–1916), но она жила в основном в Юматове – усадьбе, принадлежавшей её мужу И. П. Геркену.\nКирилловская церковь была закрыта не позже 1930-х годов. В здании долгие годы была колхозная кузница, в результате чего погиби фрески.\nВ настоящее время церковь возвращена епархии и постепенно восстанавливается. Приписана к Троицкой церкви села Усады. Неподалёку от церкви сохраняется в руинированном состоянии главный дом усадьбы Баратынских.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fa1/fa1b846c3f62728021a8312a91ca08d6.png", "http://petersmonuments.ru/upload/iblock/c7b/c7be6ec914899f27bd180c387d855e37.png"]}