{"id": 1686, "name": "Церковь Благовещения (Илии Пророка) на Воронцовом поле (Москва)", "location": "Москва, ул. Воронцово Поле, 16, стр. 7 (м. «Чкаловская» / «Курская»)", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "В 1654 году рядом с алевизовской церковью возведена небольшая двухшатровая Ильинская церковь (деревянный храм на этом месте известен с 1589 года).\nВ 1702 году алевизовская Благовещенская церковь была разобрана, и на её месте на средства прихожан князей Ивана и Матвея Петровичей Гагариных сооружена двусветная бесстолпная пятиглавая церковь, примкнувшая с юга к Ильинской.\nКнязья Иван и Матвей Гагарины происходили из стародубской ветви Рюриковичей. Их отец князь Пётр Афанасьевич служил воеводой в Берёзове, где скончался в 1669 году. Судьбы его сыновей также были связаны с Сибирью.\nСтарший из братьев, стольник князь Иван Петрович, был воеводой в Илимском остроге и в Иркутске. И. П. Гагарину был поручен надзор за мятежными стрельцами, сосланными в подведомственные ему города. Потомства князь не оставил.\nСтольник князь Матвей Петрович начинал службу товарищем воеводы в Иркутске, у своего брата, затем в Нерчинске. В 1701 году Пётр I поручил М. П. Гагарину надзор за строительством шлюзов в Вышнем Волочке и на верхнем Дону («Епифанские шлюзы»). К этому времени против него было возбуждено дело о неуплате комиссионных за покупку драгоценных камней в Китае. Назначенный московским комендантом в 1707 году, Гагарин вёл работы по укреплению Кремля и Китай-города в ожидании шведов.\nМ. П. Гагарин стал одним из богатейших людей России. В Москве неизвестный итальянский архитектор построил для него на Тверской улице трёхэтажный дом в венецианском стиле (часть современного владения 6, напротив дома 11, снесён в 1910-е годы). По описи, в доме имелись зеркальные потолки и висячие «прудки» - аквариумы. На панораме Москвы П. Пикарта (1707) дом Гагарина выделен так же укрупненно, как и новопостроенная церковь Благовещения на Воронцовом Поле. Уникальность гагаринского дома осознавалась и в эпоху классицизма. Архитектор В. И. Баженов считал его «всех домов прекраснее», Дж. Кваренги свёл на одном графическом листе с другим шедевром - церковью Успения на Покровке, М. Ф. Казаков включил в свои «Альбомы партикулярных строений…» В Московском уезде Гагарину принадлежала усадьба на Студенце, ныне входящая в черту Москвы.\nПосле административной реформы 1708 года Гагарин был назначен сибирским губернатором. В 1712 году он уехал в Тобольск, где начал строительство каменных укреплений Тобольского кремля. Следствие, однако, продолжалось. Гагарина вызывали в Санкт-Петербург, допрашивали, но решили дело в его пользу. В 1718 году он участвовал в Верховном суде по делу царевича Алексея Петровича. Однако в 1719 году Гагарина уволили от должности губернатора Сибири с приказом держать его под караулом. В Сибирь был отправлен гвардии капитан Иван Михайлович Лихарев с поручением собирать сведения о злоупотреблениях князя. Скрытой причиной дознания могли быть известия о сепаратистских планах Гагарина: как сказано в поздней записке на имя императрицы Анны Иоанновны, «при самовластном, но молодом монархе велику власть имеющие, Мазепа действительно, а Гагарин намерением подданство отложити дерзнули».\nВ 1721 году М. П. Гагарин был приговорён к смертной казни и повешен в Санкт-Петербурге под окнами Юстиц-коллегии в присутствии Петра I, придворных и родственников. Через некоторое время виселицу перевезли на площадь рядом с новой Биржей, где тело Гагарина висело ещё семь месяцев. Похоронен М. П. Гагарин в церкви своей подмосковной усадьбы Сенницы, в фамильной усыпальнице.\nНадвратная колокольня по линии улицы была построена в 1740-х годах. Через сто лет разобрана трапезная и выстроена новая, ещё раз переделанная в 1876–1878 годах архитектором П. П. Зыковым в «русском» стиле. Тогда же перестроена колокольня и снесены алтари шатрового придела, а Ильинский престол перенесён из него в трапезную Благовещенской церкви. Работы финансировали купцы Усачёвы, затем купцы Хлудовы, последовательно владевшие крупнейшей усадьбой прихода (современный адрес ул. Земляной Вал, 53 – вероятное место царского Воронцовского дворца).\nПриход закрыт в 1929 году. Снесены пятиглавие Благовещенской церкви, шатры бывшего Ильинского придела, колокольня по улице. В храме устроены междуэтажные перекрытия, на фасадах прорублены оконные проёмы, после чего в бывшей церкви разместилось фондохранилище Государственного музея искусств народов Востока. В 1965 году на месте алтарей Благовещенской церкви, памятника федерального значения, построено складское здание. В 1980-е годы Музей переехал в здание на Никитском бульваре, а на Воронцовом Поле остались его реставрационные мастерские и складские помещения.\nМосковский комендант и всея Сибири губернатор. (Первый сибирский автономист): Сибирь эпохи Петра Великого. Тюмень, 2005.\n", "imageURLs": ["http://petersmonuments.ru"]}