{"id": 1699, "name": "Церковь Казанской иконы Божией Матери (Старая Слобода, Владимирская обл.)", "location": "Александровский р-н, с. Старая Слобода", "type": "Памятник церковной архитектуры", "status": "", "description": "По воле Петра I и его соправителя царя Ивана V в Старой Слободе 10 августа 1696 года рядом со старой деревянной заложили кирпичную церковь, строительство которой было завершено 4 мая 1698 года. Заказчиком строительства являлся протопресвитер Благовещенского собора Московского Кремля Феофан Феофилактович, бывший в 1693–1700 годах духовником Петра I.\nПо традиции, ведущей начало от периода правления великого князя Василия III, настоятели Благовещенского собора являлись духовниками правителей Московского царства. В царствование Петра I протопоп Благовещенского собора Феофан Феофилактович получил сан протопресвитера, и считается, что с тех пор этот сан носили все императорские духовники. С переносом столицы духовники покинули Москву и, сохранив должность настоятеля Благовещенского собора, стали также протопресвитерами Петропавловского собора в Санкт-Петербурге.\nТекст на плите в западной части трапезной гласит:\n«Лѣта 7204 августа в 10 день начали сию каменную церковь созидать во имя Казанской Пресвятой Богородицы да в приделе святого Иоанна Предтечи Благовещенского собора, что у Великого Государя на сенях, протопресвитер Великого Государя, духовник Феофан Феофилактович и совершися сия церковь 206 года мая 4 день».\nТрёхпрестольная церковь (в трапезной находится придел Усекновения главы Иоанна Предтечи, а также сооружённый в 1865 году придел свт. Николая Чудотворца) имеет типичную схему посадских храмов XVII века: четверик с закомарами перекрыт сомкнутым сводом и увенчан пятиглавием. С востока к церкви примыкает алтарь, с запада — обширная трапезная с колокольней. Декор – в духе «московского барокко».\nВ 1760-х годах по пути из Переславля-Залесского Казанский храм посетила императрица Екатерина II В середине XIX века вместо разрушенной старой возведена ныне существующая трёхъярусная колокольня; позакомарная кровля её четверика переделана на четырёхскатную.\nЦерковь закрыта в 1930-х годах, передана РПЦ в начале 1990-х, отремонтирована.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2ba/2bafe6186199ae12b0683fab8c5cace9.jpg"]}