{"id": 1703, "name": "Церковь Николая Чудотворца (Пыскор, Пермский край)", "location": "Усольский р-н, с. Пыскор", "type": "Памятник церковной архитектуры", "status": "", "description": "Поселение на правом берегу реки Камы, основанное в 1558 году солепромышленниками Строгановыми, первоначально называлось «городок Камкор» (Канкор, Кангор, что по-коми-пермяцки означает «дом на Каме»). С 1560 года там находился основанный Аникием (Аникой) Фёдоровичем Строгановым Спасо-Преображенский мужской ставропигиальный монастырь, который в 1775 году был переведён в Соликамск, а в 1781 году – в Пермь, причём все монастырские строения, кроме Никольской церкви, были уничтожены.\nКирпичная Никольская церковь, построенная построена в 1695 году как монастырский больничный храм (по другой версии – переделена из трапезной монастырской церкви) солепромышленником Григорием Фёдоровичем Шустовым, представляет собой двусветный одноглавый четверик, заканчивающийся ложными полукруглыми закомарами, с одной апсидой, вытянутый вдоль поперечной оси, с трапезной, декорированный в духе «московского барокко»; окна второго этажа украшены пышными наличниками с колонками и многоярусными кокошниками. Четырёхъярусная колокольня под шпилем сооружена в 1830-х годах.\nИсследователи предполагают, что Шустовы происходили из дворцовых крестьян села Дединова Коломенского уезда Московской губернии, родоначальником купеческой династии называют Якова Фёдоровича Шустова, торговавшего солью на Волге и Оке. В 1670–1690-е годы его братья Григорий и Василий основали соляной промысел на реке Лёнва в Соликамском уезде Пермской губернии. К 1696 году во владении Шустовых насчитывалось 32 варницы, 16 рассолоподъёмных труб, 13 соляных и несколько хлебных амбаров, более 110 дворов для «работных людей». Годовая производительность Лёнвенского усолья к концу XVII века достигала 2 млн пудов соли, которая на собственных судах доставлялась Шустовыми по Оке – в Калугу, по Каме и Волге – в Нижний Новгород. В 1696 году Григорий Дмитриевич Строганов подал царю челобитную, в которой обвинял Шустовых в незаконном захвате принадлежавших ему земель, и указом Петра I от 14 мая 1697 года промыслы на Лёнве были переданы Г. Д. Строганову.\nШустовы занимались соляной торговлей и в Москве. Есть свидетельства, что во время Северной войны они жертвовали средства на поддержку госпиталей, благодаря чему получили заказ на поставку продовольствия для армии и флота. Деятельность купеческого рода Шустовых не прерывалась вплоть до 1917 года.\nПосле перенесения Пыскорского монастыря в Соликамск Никольская церковь стала кладбищенской. С 1831 года – единоверческая.\nВ советское время возвращена Церкви, закрыта не позднее 1930-х годов, в 1943 году вновь открыта, в 1962 году вновь закрыта и приспособлена под склад. В 1960 году здание, признанное памятником федерального значения, взято под государственную охрану, однако до сих пор пребывает в плачевном состоянии. Рядом с Никольской церковью на территории кладбища в настоящее время сооружают новую, деревянную. Делаются попытки возродить монастырь. В 2006 году здесь был создан скит Пермского Богоявленского мужского монастыря.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/158/1580b20f88b1ad072f636cbce6897c08.jpg"]}