{"id": 1711, "name": "Церковь Покрова Пресвятой Богородицы в Варваринском Волоколамском монастыре (Московская обл.)", "location": "Московская область, г. Волоколамск, ул. Доватора", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "\nНаталия Кирилловна родилась в 1651 году в семье мелкопоместного рязанского дворянина Кирилла Полуэктовича Нарышкина и его жены Анны Леонтьевны. Считается, что она воспитывалась в Москве в семье своего родственника боярина Артамона Сергеевича Матвеева, где её и заметил царь Алексей Михайлович. 22 января 1671 года царь венчался с Наталией Кирилловной, в 1672 году в семье родился первенец – царевич Пётр Алексеевич, за ним последовали две дочери – Наталия (1673–1716) и Феодора (1674–1678).\n\nПосле смерти Алексея Михайловича в 1676 году Наталия Кирилловне возглавила партию Нарышкиных, боровшихся за влияние в государстве с Милославскими, родственниками первой жены Алексея Михайловича царицы Марии Ильиничны. Удалённая от двора при царе Фёдоре Алексеевиче, Наталия Кирилловна жила с детьми в подмосковных царских резиденциях селах Коломенском и Преображенском.\n\n27 апреля 1682 года Фёдор Алексеевич скончался, не оставив прямого наследника. Престол должен был перейти либо к его родному брату царевичу Ивану Алексеевичу (1666-1696), сыну Милославской, либо к десятилетнему Петру Алексеевичу, сыну Нарышкиной. Боярская дума провозгласила царём Петра, так как Иван был слаб здоровьем. Тогда Милославские воспользовались давно назревавшим недовольством стрельцов, направив его против Нарышкиных. Во время вспыхнувшего 15 мая стрелецкого бунта, поводом к которому послужил распущенный Милославскими слух, что Нарышкины «извели» царевича Ивана, был убит А. С. Матвеев и братья царицы – Афанасий и Иван Кирилловичи Нарышкины. Кирилл Полуэктович по настоянию стрельцов был пострижен в монахи и выслан в Кирилло-Белозерский монастырь. Под нажимом стрельцов патриарх Иоаким и Боярская дума провозгласила Ивана Алексеевича вторым царём. 25 июня 1682 года Иван V Алексеевич и Пётр I Алексеевич венчались на царство в Успенском соборе Московского Кремля. Царевна Софья Алексеевна стала регентшей при малолетних царствующих братьях.\n\nРежим правления Софьи Алексеевны при номинальном царствовании Петра I и Ивана V продлился до сентября 1689 года, когда в результате острой конфронтации между повзрослевшим Петром I и регентшей царевна Софья была окончательно отстранена от власти. В начале правления Петра I влияние Наталии Кирилловны на сына было значительным, в частности, по её настоянию состоялся брак Петра I и Евдокии Фёдоровны Лопухиной.\n\nЦарица Наталия Кирилловна скончалась 25 января 1694 года и была похоронена, согласно традиции, в соборе Вознесенского женского монастыря в Кремле, служившем усыпальницей для женщин царского рода. Пётр I на погребении не присутствовал. Только 27 января царь вернулся из Преображенского и «изволил быть в монастыре у гроба матери своей». Когда в 1929 году был снесён упразднённый ещё в 1918 году Вознесенский монастырь, саркофаги с останками великих княгинь и цариц были перемещены в подземную палату южной пристройки Архангельского собора, где и находятся по настоящее время.\n\nБесстолпный высокий двусветный четверик Покровской церкви, построенной на средства царицы, перекрыт сомкнутым сводом и увенчан луковичной главкой. С востока к основному объёму храма примыкает полукруглая апсида, с запада – протяжённая трапезная с приделами мч. Уара (северный) и вмч. Варвары (южный). Храм сохранил декор в духе «московского барокко», его окна обрамляют наличники с разорванными навершиями.\n\nВ 1764 году монастырь был упразднён, собор стал приходской церковью. В 1806 году в южной части церкви был сооружён придел Успения Пресвятой Богородицы, увенчанный собственной главкой. В 1870 году была увеличена трапезная, а в 1876–1878 годах по проекту архитектора С. В. Дмитриева построена отдельно стоящая четырёхъярусная колокольня. Грани её верхнего яруса завершены кокошниками, на перекрывающем его своде поставлена главка. В настоящее время колокольня заметно накренилась – отклонение от вертикали составляет примерно 1 м.\n\nВ годы советской власти Покровская церковь не закрывалась, здание многократно перестраивалось. В 1960 году церковь, признанная памятником местного значения, поставлена под государственную охрану.\n\nПамятники архитектуры Московской области: Иллюстрированный научный Каталог / под общей ред. Е. Н. Подъяпольской. М., 1998. Вып. I. С. 38–39.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e6b/e6b194fa45e827e09ad06079a316b69c.jpg", "http://petersmonuments.ru/upload/iblock/418/4185476c47288013f76367493bb2ddea.jpg"]}