{"id": 1718, "name": "Церковь Рождества Иоанна Предтечи (Соликамск, Пермский край)", "location": "г. Соликамск, Привокзальная ул., 35", "type": "Памятник церковной архитектуры", "status": "", "description": "Архиепископ Алексий, в миру Амвросий Васильевич Титов (1672–1755), в 1708 году упоминается как архимандрит Знаменского монастыря в Москве (упразднён в 193 году). В 1713 году он рукоположен в сан епископа Тверского, в 1714–1719 годах занимал Крутицкую кафедру, однако был заподозрен в сочувствии к царевичу Алексею Петровичу и переведён в Вятку, где занялся обращением в христианство вотяков. В 1724 году был вызван на чреду священнослужения в Санкт-Петербург и в следующем году участвовал в «печальной церемонии» погребения Петра I. В 1727 году Алексий находился в Москве на короновании императора Петра II, в 1731 году возведён в сан архиепископа, в 1733 – рукоположен в архиепископа Рязанского и Муромского.\nПредтеченская церковь, как и многие другие соликамские храмы, строилась на деньги богатых местных солепромышленников Суровцевых. Представляет собой двухэтажный бесстолпный храм с трапезной и пятигранной апсидой. Основной объём завершается двухъярусным сужающимся кверху глухим восьмигранным барабаном с луковичной главкой. Над входом расположена колокольня – равная по высоте храму восьмигранная башня, которая завершается двумя открытыми восьмериками. Перед колокольней расположена сильно выдвинутая вперёд длинная паперть. С запада к церкви пристроены двухэтажные палаты.\nЗдание богато декорировано пучками трёхчетвертных колонн, со второго этажа переходящих в одиночные, более высокие и крупные колонны. Нижний этаж отделён профилированным карнизом, опоясывающим здание с трёх сторон. Рисунок наличников окон в нижнем ярусе – крупные волюты с загнутыми навстречу друг другу завитками, между которыми поставлены филёнчатые постаменты. На фронтонах наличников второго яруса – сложные пальметты между змеевидными завитками. В рисунке наличников третьего яруса змеевидные завитки прорезаны фигурными бусинами.\nВ 1728 году был освящён нижний (тёплый) храм мч. Иоанна Воина. В 1731 году церковь отдали в приданое Анастасии Павловне Суровцевой, вышедшей замуж за Григория Акинфиевича Демидова, предпринимателя и мецената, внука сподвижника Петра I Никиты Демидова. Близ церкви Г. А. Демидов заложил ботанический сад, о чём рассказывает памятная доска, установленная в 2001 году на стене Предтеченской церкви, бывшей домашней церковью Демидовых. Строительство верхней (холодной) церкви Рождества Иоанна Предтечи, осуществлявшееся на средства соликамского куца А. Ф. Турчанинова, нового владельца села, завершилось только в 1798 году.\nВ 1877 году значительная часть верхнего храма была истреблена пожаром, но вскоре восстановлена на средства купца В. А. Рязанцева. В 1891 году при церкви была учреждена женская община, позднее получившая статус монастыря.\nВ 1930-х годах церковь закрыта, внутреннее убранство разорено, в разное время в здании размещались детский дом, клуб ОГПУ, химзавод и ватная фабрика. В 1960 году здание, признанное памятником архитектуры федерального значения, поставлено под охрану государства.\nВ 1989 году церковь возвращена РПЦ, отремонтирована и освящена, регулярно проводятся службы. Село Красное в настоящее время входит в городскую черту Соликамска.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6c0/6c03441e2081d85222d18e0fa1bff82f.jpg", "http://petersmonuments.ru/upload/iblock/1a4/1a4ec06e8e81a66acb0c9c4be3adfe0a.jpg"]}