{"id": 1720, "name": "Церковь Рождества Пресвятой Богородицы (Брянск)", "location": "г. Брянск, б-р Гагарина, 32", "type": "Памятник церковной архитектуры", "status": "", "description": "В историю Брянска, известного с Х века, петровская эпоха вписала свою страницу. Во время Азовских походов и войн с Турцией город служил базой снабжения войск боеприпасами и продовольствием. Указом Петра I во время Северной войны Брянскую крепость обнесли валами, образовавшими третью линию укреплений; были основаны верфи и Арсенал.\nВ 1708 году Пётр I на два дня (22–23 октября) задержался в Брянске по дороге из Смоленска военный лагерь у Новгород-Северского (совр. Черниговская обл. Украины). В Брянске царь подписал указ думному дьяку Автомону Ивановичу Иванову о немедленной высылке в Брянск трёх тысяч рекрут. Тогда в городе биваком стоял Преображенский полк, специально для которого была построена деревянная часовня. В 1791 году часть Ярмарочной площади отвели под устройство кладбища, а на месте часовни возвели деревянную кладбищенскую церковь.\nВ память о пребывании в Брянске Петра I и о посещении города в 1823 году Александром I по заказу и на средства местного купца Афанасия Алексеевича Бабаева в 1827–1831 годах на месте деревянной кладбищенской церкви была построена каменная Рождественская церковь – бесстолпный купольный храм в стиле позднего классицизма. К отделанному рустовкой двусветному кубическому объёму примыкает искажённая перестройками прямоугольная апсида. В нишах у входа находились гипсовые, покрытые чёрным лаком бюсты императоров Петра I и Александра I (не сохранились).\nНа прикреплённой к решётке у хоров медной доске овальной формы имеется следующая надпись: «1825-го года мая 18-го дня основана церковь во имя Рождества прст. Богородицы в память пребывания в Брянске императора Александра Первого 1823-го года сентября 8-го дня от жителей города. А[фанасий] Б[аев].». О посвящении церкви визиту в Брянск Петра I в надписи ничего не говорится.\nПосле 1840 года по проекту архитектора Богданова западный притвор церкви перестроен в двухэтажную трапезную, соединившую храм с прежде отдельно стоявшей колокольней (не сохранилась).\nВ 1927 году храм был закрыт и использовался как морг. В 1933–1934 годах снесли кладбище, а на его месте построили стадион и разбили городской сад. Церковь переделали под спортзал. В 1947 году ряд оконных проёмов был заложен, фасады частично приобрели новый декор. В 1955 году архитектор А. Е. Певцов вместо главы церкви поставил квадратный в плане бельведер с колоннами, исказивший первоначальный вид храма. Позднее он был снят.\nВ начале 1990-х годов храм был передан церковной общине, реконструирован и отремонтирован. Охраняется государством как памятник регионального значения. 19 сентября 2005 года, в день престольного праздника Рождества Пресвятой Богородицы, в храме была совершена первая литургия. Планируется восстановление колокольни.\nСвод памятников архитектуры и монументального искусства России: Брянская область. М., 1997. С. 151–152.\nИстория церкви Рождества Пресвятой Богородицы. Брянск, 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c09/c0944046b7031f6d369af44ce4f2b5a0.jpg", "http://petersmonuments.ru/upload/iblock/bad/bad978df50ced7b42aee44794d96c1ff.jpg"]}