{"id": 1735, "name": "Чёрная Грязь (Царицыно), усадьба князя В. В. Голицына – светлейших князей Кантемиров с церковью иконы Божией Матери «Живоносный Источник» (Москва)", "location": "Москва, ул. Дольская, д. 1 (м. «Царицыно», «Орехово»)", "type": "Усадьба", "status": "", "description": "Старший сын В. В. Голицына и княгини Евдокии Ивановны, урождённой Стрешневой, князь А. В. Голицын (1665–1740) начинал службу в 1677 году спальником при дворе царя Фёдора Алексеевича. Комнатный стольник Петра I (1682), боярин (1687), он единолично или с отцом владел многими вотчинами и поместьями в Московском и других уездах. Его судьба всецело зависела от судьбы отца – фаворита царевны Софьи Алексеевны) и главы её правительства. После торжества Петра I над сестрой князья В. В. и А. В. Голицыны 11 ноября 1689 года были лишены боярства (с оставлением княжеского титула) и отправлены в ссылку.\nВ «Дальнейших приключениях Робинзона Крузо» Даниеля Дефо (1719), где знаменитый литературный герой совершает путешествие через Россию, выведен ссыльный князь Голицын, которому Робинзон предлагает побег. Имя князя не названо, а местом ссылки назван Тобольск. Действие происходит зимой 1703-1704 годов. Голицын отказывается бежать, но соглашается на побег сына, также не названного по имени. Робинзон вывозит его через Архангельск под видом своего управляющего.\nВ. В. Голицын из ссылки не вернулся, А. В. Голицын возвращён в 1726 году, уже после смерти Петра I. Императрица Анна Иоанновна прозвала его Кислицыным, а его сына, князя Михаила Алексеевича сделала придворным шутом с прозвищем Квасник и женила на шутихе в знаменитом Ледяном доме.\nСогласно описи 1689 года, конфискованные господские хоромы Голицыных представляли собой сложный комплекс деревянных строений с гульбищами «в балясах точёных», светлицами и моленной. Стены в комнатах были обиты холстами, расписанными на церковные темы, на потолках изображался ход планет. Некоторые окна были стеклянные, не слюдяные. В кабинете висели гравюры – «фряжские листы».\nВ 1712 году Петр I подарил Богородское (Чёрную Грязь) бывшему молдавскому господарю светлейшему князю Д. К. Кантемиру.\nДмитрий Константинович Кантемир (1673–1723) как сын молдавского господаря рос заложником в Константинополе, где получил хорошее образование: знал девять языков. Стал господарем в 1710 году. В 1711 году заключил с Петром I тайный договор о союзе против Турции и о переходе Молдавии под протекторат России. В том же году, после неудачного Прутского похода Петра I, Кантемир переселился в Россию, получил от царя земли, княжеское достоинство с титулом светлости и стал советником по восточным вопросам. В 1722 году сопровождал Петра I в Персидском походе, заведовал его походной канцелярией.\nД. К. Кантемир – автор ряда исторических сочинений, в том числе жизнеописания своего отца, философских трактатов, трудов по музыкальной теории. Был избран членом Берлинской Академии наук (1714). Почти все научные труды Кантемира написаны в России.\nПо современным данным, для первого приезда Кантемира в Москву был подготовлен частный двор близ Варварки, но впоследствии Дмитрий Константинович не имел постоянного дома в городе. В таком случае Богородское (Чёрная Грязь) служило его главной резиденцией подле старой столицы.\nВ «Дневнике» Фридриха Вильгельма Берхгольца – камер-юнкера герцога Голштинского Карла Фридриха – дом Кантемира в Чёрной Грязи описан как «китайский»: ярко окрашенный, с отлогими двускатными кровлями, с галереями, обтянутыми холстом, с башенками-чердаками.\nВ 1722 году Д. К. Кантемир построил против дома «на старом месте» каменную церковь во имя Иконы Божией Матери «Живоносный Источник» – посвящение, напоминавшее ему, вероятно, о Константинополе, откуда происходит иконография образа и где до турецкого завоевания существовал одноимённый храм.\nЗдание оказалось непрочным, и в 1759-1765 годах по воле и на средства светлейшего князя Матвея Дмитриевича Кантемира – капитан-поручика лейб-гвардии Преображенского полка – было заменено существующим, но, вероятно, с включением фрагментов прежних стен. Храм типа «восьмерик на четверике» увенчан гранёным куполом с небольшой главкой и декорирован в формах барокко. В память о Дмитрии Кантемире устроен придел вмч. Димитрия Солунского – его небесного покровителя.\nД. К. Кантемир оставил пятерых сыновей и двух дочерей. Светлейшая княжна Мария Дмитриевна (1700–1757) была последним увлечением Петра I и вынашивала от него сына, который, однако, не выжил. Светлейший князь Антиох Дмитриевич (1708-1744) прославился как поэт и дипломат. Он был погребён подле отца в Николо-Греческом монастыре.\nВ 1935 году при сносе монастырских построек прах Д. К. Кантемира был поначалу перенесён в Государственный Исторический музей. Затем по инициативе правительства Румынии доставлен морем в Констанцу и с государственными почестями перезахоронен в Яссах – древней столице молдавских господарей – в церкви Трёх Святителей, где и находится ныне. Прах Антиоха Кантемира исчез.\nСветлейший князь Матвей Дмитриевич Кантемир (1703–1771) и его жена Аграфена Яковлевна (†1772) погребены в церкви Живоносного Источника в Чёрной Грязи. Утраченная ныне эпитафия на серебряной надгробной доске гласила:\nУзнавши имена почившихъ здѣсь, читатель,\nПролей моленiе, да свѣта Обладатель\nСупруговъ души сихъ въ миръ праведныхъ причтеть\nИ память роду ихъ на вѣки соблюдетъ.\nОни воздвигли храмъ, они въ немъ и почили,\nЛюбовь ко ближнему и къ Богу въ жизнь явили».\nМ. Д. Кантемир совладел усадьбой с братом, светлейшим князем Сергеем (Сербаном) Дмитриевичем (†1780; погребен в Донском монастыре). Совместному владению отвечала композиция двух усадебных дворов, ориентированных на церковь.\nВ 1775 году Екатерина II купила у С. Д. Кантемира Чёрную Грязь, переименовала в Царицыно и поручила архитектору В. И. Баженову составить проект императорской резиденции. Равные между собой дворцы императрицы и наследника престола заняли места господских дворов Кантемиров. Церковь Живоносного Источника была сохранена в составе нового и грандиозного дворцово-паркового ансамбля. В измененном по требованию императрицы проекте, составленном М. Ф. Казаковым, церковь также сохранила свою композиционную роль. Береговой мыс речки Городенки, на котором стоит Малый дворец Екатерины II, террасирован при Кантемирах.\nДо смерти заказчицы строительство резиденции не было завершено, последующие государи не вернулись к ее замыслу. В 1860 году Царицыно было передано в Департамент уделов, часть его земель отдали в аренду под дачную застройку. В 1865 году открыта станция «Царицыно» только что построенной Курской железной дороги, что способствовало притоку дачников.\nЧетырёхъярусная колокольня церкви вместо двухъярусной и новая трапезная построены в 1883 году архитектором П. Н. Лавиным.\nВ 1926 году дворцово-парковый ансамбль был передан в ведение Главного управления научными, научно-художественными и музейными учреждениями (Главнаука), затем в музейный подотдел Московского отдела народного образования. Первый историко-краеведческий музей на территории усадьбы открылся в 1927 году. В 1936 году был разработан проект приспособления царицынского ансамбля под дом отдыха, однако реализации этих планов помешала война.\nВ 1939 году церковь Живоносного Источника была закрыта и приспособлена под трансформаторную будку, в 1970-е годы – под типографию, в 1975-1990 годах в ней размещалась столярная мастерская «Союзреставрации».\nЦарицыно вошло в черту Москвы в 1960 году.\nВ 1990 году церковь передана общине верующих, после чего начались реставрационные работы, завершённые в 1998 году. На фасаде укреплена охранная доска с текстом, указывающим, что храм «возведён по заказу политического деятеля и учёного, господаря Молдавии (1710–1711 гг.) князя Д. К. Кантемира».\nПервый проект научной реставрации всей усадьбы относится к концу 1960-х годов, но не был осуществлен. Только в 1984 году основан Музей-заповедник «Царицыно». Дворцово-парковый ансамбль, занимающий площадь более 100 га, был признан памятником федерального значения. Научная реставрация усадебных строений, начавшаяся в середине 1980-х годов, шла с перерывами, пока не привлекла внимание мэра Москвы Ю. М. Лужкова. 2 сентября 2007 года, в День города, состоялось официальное открытие дворцового комплекса, реконструированного в соответствии с замыслом мэра, вопреки многолетней критике этого замысла экспертным и градозащитным сообществом.\nВ том же году на территории усадьбы установлен общий памятник В. И. Баженову и М. Ф. Казакову (скульптор Л. М. Баранов).\nВ 2014 году в усадьбе установлен памятник Дмитрию Константиновичу Кантемиру. Идея памятника возникла у правительства Молдовы и посольства этой страны в России в преддверии 300-летия семьи Кантемиров (2008). Бронзовая фигура светлейшего князя высотой 3,65 м, выполненная по проекту московского скульптора – уроженца Молдовы К. К. Константинова, установлена на гранитном постаменте высотой 1,1 м, по форме напоминающем лиру (архитектор В. Б. Бухаев). Надпись на лицевой стороне постамента: «Правительство / Молдовы / Дмитрию / Кантемиру / 1673 / 1723». Рядом с памятником помещена пояснительная надпись: «Дмитрий Кантемир, молдавский и российский государственный деятель, учёный, историк и философ. Памятник передан в дар правительством Республики Молдова городу Москве. Памятник установлен в 2014 году по решению правительства Москвы при содействии посольства Республики Молдова в Российской Федерации и М.О.О. \"Конгресс молдавских диаспор”».\nПамятники архитектуры Москвы. Окрестности старой Москвы (юго-восточная и южная части территории от Камер-Коллежского вала до нынешней границы города). М., 2007. С. 226–233.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/78e/78efbd8632b19a87e5e9f04dbe128955.jpg", "http://petersmonuments.ru/upload/iblock/15c/15c7bdebfd61faedb2318bb0d904a07f.jpg", "http://petersmonuments.ru/upload/iblock/d00/d00ad40063c6b8c15f36a938156c8af4.jpg"]}