{"id": 1740, "name": "Юдино, вотчина князя А. П. Бековича-Черкасского с церковью Преображения Господня (Московская обл.)", "location": "Одинцовский р-н, с. Юдино", "type": "Памятник церковной архитектуры", "status": "", "description": "Юдино впервые упоминается в документах в 1504 году, когда великий князь Московский Иван III завещал его младшему сыну Андрею Старицкому. В конце XVI века Юдино принадлежало стрелецким сотникам Утешу Некрасову и Фёдору Холопову, позднее - запустело. Новый владелец Лаврентий Григорьевич Булашников в 1630-х годах заселил Юдино крестьянами. Согласно описанию 1646 года, в селе значились деревянная Преображенская церковь с приделом Илии пророка, двор вотчинника - вдовы Василия Ивановича Нагого Прасковьи с дочерями Анастасией и Анной и 14 крестьянских дворов. Унаследовала Юдино Анна Васильевна, вышедшая замуж за князя Петра Элмурзича Черкасского (†1656). В 1700 году А. В. Черкасская передала Юдино своему внуку Александру Бековичу Черкасскому».\nПотомок кабардинских князей, будущий владелец села впервые упоминается как Девлет-Гирей-мурза в документе 1688 года среди заложников (аманатов), содержавшихся в городке Терки - русском поселении-крепости на Северном Кавказе. Привезенный в Москву, он жил, вероятно, на правах воспитанника в доме князя Бориса Алексеевича Голицына, «дядьки» (воспитателя) царевича Петра Алексеевича. В 1697 году Девлет-Гирей крестился, получив имя Александр. Со временем «Бекович», первоначально, по-видимому, бывшее отчеством, стало частью фамилии князя.\nВ 1707 был отправлен в Голландию для обучения морскому делу. По возвращении в 1709 году вступил в лейб-гвардии Преображенский полк и женился на княжне Марфе Борисовне Голицыной дочери своего воспитателя.\n29 мая 1714 года Пётр I издал указ о посылке поручика Преображенского полка князя Александра Бековича Черкасского «для отыскания устьев реки Дарьи». В это время сведения о среднеазиатских государствах, о географии региона были крайне отрывочны. Первая экспедиция потерпела неудачу, попав в шторм на Каспии. По возвращении князь сделал царю обстоятельный доклад, получил звание гвардии капитана и назначение начальником новой экспедиции с более широкими задачами и полномочиями. Новая экспедиция проводилась в несколько этапов и длилась около года. В ходе экспедиции были заложены Тюк-Караганская крепость, названная крепостью Святого Петра, а также укрепления в южной части полуострова Мангышлак и на Красноводской косе. В первой крепости был оставлен гарнизон в составе Пензенского полка, в укреплении на полуострове Мангышлак – рота Крутоярского полка, а на Красной косе гарнизон из Астраханского и Короткоякского полков.\nПоследний поход Александра Бековича Черкасского, состоявшийся в 1717 году, оказался для него роковым. В августе на подходах он погиб почти со всем своим отрядом. В 1716 году утонули жена и две дочери князя, сопровождавшие его в походе. А. С. Пушкин в «Истории Петра» писал: «Предание гласит, что Пётр на одре смерти жалел о двух вещах: что не отмстил Турции за Прутскую неудачу, а Хиве за убиение Бековича».\nНа территории современного Туркменистана в посёлке Кызыл Су был установлен памятник экспедиции князя Александра Черкасского, к настоящему времени почти разрушенный. Он представлял собой обелиск высотой более 2 м. У основания обелиска закреплены две медные пластины с надписями: «Красноводский отряд / Сподвижникам Петра I»; «В степи дикой и безмолвной / Вас, братья, мы нашли / И теплой молитвой / Ваш прах почти». В верхней части памятника на четырёх гранях обелиска читались годы: 1871 (основание памятника), 1672 (рождение Петра I), 200 (вероятно, 200-летие императора) и 1719 (вероятно, год, когда отряд экспедиции покинул Кызыл Су).\nВ Каспийском море (Казахстан) в честь Александра Бековича-Черкасского назван залив.\nВ 1990 году вблизи острова Кулалы, расположенном в северо-восточной части Каспийского моря, были обнаружены останки деревянного судна начала XVIII века. Последующие исследования конструкции и груза показали, что оно принадлежало одной из экспедиций князя Черкасского.\nОба оставшиеся в живых сына князя звались Александрами. Юдино унаследовал князь Александр Александрович Меньшой. В 1720 году в память об отце он построил там Преображенскую церковь – небольшой центрический храм с лепестковым основанием и колокольней. нижнем крестообразном основании поставлен приземистый восьмерик, завершённый восьмигранным барабаном и главой с крестом. К нему примыкают объёмы апсиды, приделов и притвора. Внешний декор здания с чертами раннего барокко предельно скромен. Строительными работами руководил каменщик Савелий (Савва) Иванов.\nЦельность первоначальной композиции была нарушена сооружением в 1893 году юго-западного придела Владимирской иконы Божией Матери и надстройкой колокольни.\nВ 1786 году селом владела княгиня В. Н. Гагарина, урождённая княжна Голицына. В конце XVIII века Юдино принадлежало действительной статской советнице М. Я. Салтыковой, в 1852 году числилось за статской советницей Е. Г. Адамс, в 1890 году – за О. М. Вогау. В 1917 году усадьба принадлежала светлейшему князю К. А. Горчакову.\nОхранная доска памятника архитекторы федерального значения – содержит текст: «Памятник архитектуры Преображенская церковь в Юдино основана в 1720 г. Представляет упрощённый вариант ярусной композиции, выработанной архитектурной практикой конца XVII века. Во внешнем декоративном убранстве видны черты раннего барокко. В трактовке деталей ощутима связь с предшествующей нарышкинской архитектурой. В 1893 г. сооружён юго-западный придел и надстроена колокольня. Охраняется государством».\nЦерковь никогда не закрывалась, в 1996 году при ней открыт скит патриаршего подворья Успенского Пюхтицкого (Курэмяэского) ставропигиального женского монастыря. В 2000-е годы здание реставрировалось под руководством А. А. Анисимова.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0d6/0d634b6b010e1bc6a2c407aaf6b14f67.jpg", "http://petersmonuments.ru/upload/iblock/442/44221456741ea301c34e00d961e5bf68.jpg"]}