{"id": 1753, "name": "Троицкое-Шереметьево, усадьба князей Черкасских – графов Шереметевых с церковью Троицы Живоначальной (Московская обл.)", "location": "Мытищинский р-н, с. Троицкое (Канал имени Москвы)", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Троицкое находится на южном берегу Клязьминского водохранилища и ограничено с юга и запада кварталами Хлебниковского лесопарка.\nЗемли, где стоит Троицкое (в древности Иванишково), во второй половине XIV века принадлежали князю Владимиру Андреевичу Храброму, затем боярину Стефану Новосильцеву. Впоследствии им владел князь Яков Никитич Одоевский (†1697), основавший там усадьбу. Деревянная церковь Живоначальной Троицы была построена в 1653 году, и населённый пункт по церкви стал называться селом Троицким. Я. Н. Одоевский отдал Троицкое в приданое дочери Марфе, в 1699 году вышедшей замуж за князя Михаила Яковлевича Черкасского.\nКирпичная Троицкая церковь в усадьбе князя М. Я. Черкасского построена в 1694–1695 годах.\nМихаил Яковлевич Черкасский – представитель княжеского черкесский рода, юношей прибыл в Россию, был крещён, возведён в княжеское достоинство и в 1680 году начал службу стольником восьмилетнего царевича Петра Алексеевича. В 1682–1683 годах он сопровождал Петра I в загородных «походах», в 1697 году был назначен воеводой в Тобольск. При содействии Черкасского в Сибири велись изыскания и добыча руд, были построены первые кирпичные заводы в окрестностях Томска и каменные здания в самом городе. В 1710 году А. Я. Черкасский вернулся из Сибири, в 1712 году скончался.\nДвухэтажный центрический Троицкий храм поставлен на высокий подклет, в котором находится тёплый придел Покрова Пресвятой Богородицы, перекрыт сомкнутым сводом и увенчан небольшим восьмигранником с главкой. Основной объём окружают равновеликие объёмы алтаря, приделов (северный – Афанасия и Кирилла, патриархов Александрийских, южный – прп. Сергия Радонежского) и трапезной; с запада примыкает открытая галерея на столбах, деревянная кровля которой выполнена в первой половине XIX века. Фасады церкви обработаны спаренными лопатками, развитыми карнизами и фронтонами, характерными для архитектуры петровской эпохи.\nДвухъярусная колокольня, поставленная над нижним рундуком западной лестницы, сооружена в 1783 году.\nВ 1743 году Троицкое получила в приданое княжна Варвара Алексеевна Черкасская (1711–1767), внучка храмоздателя, при вступлении в брак с камергером графом Петром Борисовичем Шереметевым, сыном генерал-фельдмаршала и сподвижника Петра I. Унаследовав громадное состояние своего отца, граф Пётр Борисович почти удвоил его, женившись на княжне Черкасской. Ему принадлежали знаменитые усадьбы Кусково и Останкино. П. Б. Шереметев сделал блестящую карьеру, завершив жизнь генерал-аншефом и сенатором. Любитель искусств, он создал у себя балетную и живописную школы, а также крепостной театр. Его сын князь Николай Петрович женился на крепостной актрисе своего театра П. И. Ковалевой (сценический псевдоним - Жемчугова).\nВплоть до Октябрьской революции Троицкое, прибавившее к названию фамилию владельцев, переходило по наследству по мужской линии Шереметьевых. В конце XIX века граф Сергей Дмитриевич Шереметьев (1844–1914), государственный деятель, коллекционер и историк, создал в Троицком-Шереметеве усадебный ансамбль с каменным господским домом и парком «с затеями». Судя по сохранившимся описаниям, главный дом усадьбы имитировал черты барокко.\nУсадебный дом был взорван в 1935 году при строительстве канала имени Москвы. Часть села и усадьбы с живописным террасным парком были затоплены. Вода почти вплотную подошла к церкви.\nТроицкую церковь закрыли в 1936 году, в здании разместили сначала ткацкую фабрику, затем литейный цех. Признанная в 1960 году памятником федерального значения, церковь была взята под охрану государства. В 1997 году здание, переданное общине верующих, начало ремонтироваться, а территория вокруг него благоустраиваться. Церковь возобновлена.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/87c/87c69d224d13815f4fe1d69bab18a6d6.jpg"]}