{"id": 1754, "name": "Цитадель, Форт Черепаха (Таганрог, Ростовская обл.)", "location": "Таганрогский залив", "type": "Памятник фортификации", "status": "", "description": "По возвращении из северо-восточного Приазовья в Воронеж, 8 октября 1702 года Ф. М. Апраксин писал царю: «Ситодель, государь, перед гаваном афондоментован и из воды вышел фут пять, и возможно на том основании поставить сто пушек; и зело государь, было докучно; <…> болши четырех тысяч сажен каменю пошло, и ящиков тех, в которые камень кладен, село в землю слишком семь футов, и кругом сваями обили и камень положили. Чаять, государь, за помощию Божиею устоит без повреждения». Адмиралтеец надеялся, что в следующем году сооружение острова удастся завершить.\nВ 1703 году для размещения караула на Цитадели была построена бревенчатая изба с камышовой кровлей. Работы продолжались и в последующие годы. В 1705 году после дополнительной кладки камня высота Цитадели над уровнем моря была доведена до 10 футов (3 м). Её оградили новыми сваями, укреплёнными большим дубовым брусом, после чего крепость приобрела овальную форму. Пустоты между сваями и брусом заполнили камнем, залитым известью. На каменной площадке построили две новые избы. Цитадель имела следующие размеры: длина – 29 саженей (61,7 м), ширина с западной стороны – 21 сажень (44,7 м), с восточной стороны – 19 саженей (40,4 м). В июне 1705 года Пётр I приказал приступить к постройке каменной крепости на Цитадели и прислал в Троицкий её чертеж, выполненный им собственноручно. Поскольку М. Милланковидж не имел опыта строительства каменных фортификационных сооружений, царь решил, что крепость по указаниям другого инженера сможет возвести подмастерье каменных дел Осип Дмитриевич Старцев, с 1702 года работавший в Троицком.\nОднако крепость на острове так и не была построена. Тем не менее, Цитадель даже в таком виде имела военно-оборонительное значение, что даёт основания считать её первой морской крепостью России, предшественницей балтийского Кроншлота. В 1711 года на Цитадели стояли 37 пушек разного калибра. В июле этого года, во время русско-турецкой войны, Цитадель безуспешно атаковал османский флотоводец Абдурахман-паша с отрядом галер.\nВ ходе подготовки северо-восточного Приазовья к возвращению Османской империи в 1711–1712 годах надводные постройки Цитадели были разрушены.\nВскоре после восстановления крепости на Таган роге в 1769 году и повторного присоединения Приазовского края к России на сохранившемся каменном фундаменте Цитадели был устроен карантин для судов, приходящих из Крыма и Турции.\nРешением Ростовского областного Совета народных депутатов от 17 декабря 1992 года несохранившийся «форт на острове Черепаха» был принят под государственную охрану как памятник археологии.\nВ настоящее время увидеть оставшийся от Цитадели остров невозможно – он почти постоянно скрыт под водой. Лишь несколько раз в году во время отлива из моря показывается каменистая отмель. Зимой остров превращается в огромную глыбу льда. Его окрестности являются излюбленным местом рыбалки местных жителей.\nИстория русского флота: Период азовский: Приложения. СПб., 1864. Ч. 1–2.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/134/134a16bf3a5cca2bb7281c56448d9d62.jpg"]}