{"id": 1756, "name": "Часовня Александра Невского (Каменск-Уральский, Свердловская обл.)", "location": "г. Каменск-Уральский, пр. Победы, 1А", "type": "Памятник церковной архитектуры", "status": "", "description": "Проработав 225 лет, завод был закрыт в 1926 году из-за износа оборудования и отсутствия топлива.\nИдея создания памятника-часовни к 300-летию Каменск-Уральского возникла у краеведов города. 23 октября 1999 года на выбранном для строительстве месте был установлен крест. 14 июля 2001 года архиепископ Екатеринбургский и Верхотурский освятил готовую часовню, сооружённую по проекту архитектора А. В. Долгова, советника Российской академии архитектуры и строительных наук, профессора Уральской государственной архитектурно-художественной академии (Екатеринбург).\nБольшая кирпичная однокупольная часовня-памятник в русском стиле со звонницей в барабане и изящным ажурным крестом находится на центральной площади города. Над входом в неё помещена мозаика с изображением Спаса Нерукотворного. Храм, обнесённый ажурной кованой оградой, стоит на возвышении, к нему ведёт одномаршевая лестница. Территория вокруг часовни благоустроена. Посвящение часовни Александру Невскому объясняют тем, что, согласно исследованиям краеведов, благоверный князь особо почитался на Каменском заводе.\nНа южной и северной стенах часовни размещены мраморные памятные плиты, увековечивающие имена её устроителей. Текст одной из них гласит: «Построена в честь святаго благовернаго князя Александра Невского в ознаменование 300-летия Каменск-Уральского в лето от сотворения мира – 7509 в лето от Рождества Христова – 2001 по благословению высокопреосвщеннейшего Викентия, архиепископа Екатеринбургского и Верхотурского, иждивением градоначальника Виктора Васильевича Якимова при настоятельстве протоиерея Иоанна Агафонова трудами и заботами жителей города. Благословение Божие да пребывает на граде сем».\n4 мая 2005 года, в честь 60-летия Победы, с восточной стороны часовни открыта мемориальная доска с именами горожан, сражавшихся на фронтах Великой Отечественной войны и награждённых орденом Александра Невского.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/121/1218b6e7c0b134698618664a8d500d01.JPG"]}