{"id": 176, "name": "Выборгский кафедральный собор (Ленинградская обл.)", "location": "Ленинградская область, г. Выборг, ул. Сторожевой башни, 6", "type": "Памятник церковной архитектуры", "status": "", "description": "Во время осады Выборга 1710 года собор был разрушен артиллерийским огнём. Горожане подали Петру I список зданий, которые необходимо было восстановить в первую очередь. По преданию, Пётр был очень удивлён, что в нём не оказалось кафедрального собора – восстановление древнего строения казалось жителям Выборга невозможным. Но оно осуществилось по инициативе Петра I. В 1729 году Пётр I, будучи в Выборге, указал «большую кирку отделать и освятить церковью».\nОтремонтированное здание приспособили к совершению православных богослужений и освятили в 1725 году во имя Рождества Христова. Щедрые пожертвования помогли создать в ней красивые интерьеры.\nС 1787 года богослужения здесь прекратились, а во время русско-шведской войны (1788–1790) здание использовалось как склад боеприпасов русского флота. Большой городской пожар 1793 года повредил храм настолько, что его решили не восстанавливать, тем более что в Выборге уже был построен новый собор – Преображенский. Здание продали военному ведомству, которое в 1808 году устроило в нём зерновой склад. Лишь в 1913 году в средневековой постройке возобновили русскую православную гарнизонную церковь.\nСегодня собор представляет собой руины – он был разрушен во время советско-финской войны 1939–1940 годов. В настоящее время восстановлена лишь так называемая Часовая башня, построенная в 1494 году как колокольня Выборгского кафедрального собора. Название башни связано с установкой на ней в 1753 году первых городских часов с колоколом. Внутри между маршами лестницы в башне устроена деревянная шахта, по которой спускались тяжёлые гири, приводящие в действие механизм часов. Колокольню использовали и как пожарную каланчу, для чего на третьем ярусе была устроена смотровая площадка.\nВ 1974–1981 и в 2019 годах проводилась реставрация башни. Отреставрированы стены фасадов, декоративные элементы, каменная облицовка, а также интерьеры и часовой механизм. Мемориальная доска на фасаде башни рассказывает историю собора: «Это старый кафедральный собор. / Отстроен в камне в начале XV века. / Много раз возрождался из руин после / городских пожаров. / В различные периоды храм служил / католической, лютеранской и православной ? общинам Выборга. / Под его полами хоронили знатных выборжан. / Сгорел в годы Второй мировой войны». Башня – памятник архитектуры федерального значения – является частью Выборгского музея-заповедника.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/604/6040f03595e40c475a06caa52bf7de61.jpg", "http://petersmonuments.ru/upload/iblock/1be/1be61094b5501d015fb9ccfe760c616e.jpg", "http://petersmonuments.ru/upload/iblock/1c2/1c29eac3278b93d41a370fde822fdd33.jpg", "http://petersmonuments.ru/upload/iblock/67c/67c1061d7392b090d7357daac60f617c.jpg", "http://petersmonuments.ru/upload/iblock/f10/f106bf80d3f7499758b5c35089696e05.jpg"]}