{"id": 1760, "name": "Часовня Петра и Павла в Соловецком монастыре (Архангельская обл.)", "location": "Приморский р-н, Соловецкие о-ва, пос. Соловецкий", "type": "Памятник церковной архитектуры", "status": "", "description": "Первый раз царь предпринял поездку на Соловки в мае 1694 года из Архангельска. Выйдя в море на яхте «Св. Пётр», он был застигнут бурей и чудом спасся в монастырской бухте. Пётр одарил монастырь богатыми вкладами и поставил собственноручно изготовленный крест в память об избавлении от гибели.\nВторой раз Пётр I посетил Соловецкий монастырь в августе 1702 года. Царь прибыл на Соловки с флотилией и пробыл в обители пять дней. Затем он двинулся к Нюхче, откуда начиналась «Осударева дорога». Войска проделали по ней путь от Белого моря до Онежского озера и овладели шведским Нотебургом.\nВ конце XVIII века у Царской пристани, где архимандрит Фирс (Шарапов) с братией в 1694 году встречали государя во время первого посещения Соловков, поставили деревянную Петропавловскую часовню.\nСогласно описанию, часовня была «деревянная, осьмигранная… на ней шатёр с открышкою, покрыт тёсом с зубцами». Деревянный храм не сохранился, но его невиданная прежде на Соловках восьмигранная форма послужила прообразом для возведения на островах множества подобных часовен. Внутри находился небольшой иконостас и памятный крест с описанием события, в честь которого храм был поставлен.\nК середине XIX века деревянная часовня обветшала и была разобрана, а на её месте построили каменную, с куполом и круглым деревянным фонарём, увенчанным крестом. Сохранилась деревянная доска с надписью: «Часовня / Св. ап[осто]ла Петра, построенная въ 1855 году на месте / деревянной въ память двукратного посещения Соловецкой Оби / тели Императоромъ Петромъ Iмъ в 1694 г. и 1702 г.».\nВ советские времена часовня была разделена на два этажа и до середины 1930-х годов использовалось под жильё. С 1936 года в здании располагалась сварочная мастерская, где изготавливали решётки для Соловецкой тюрьмы. После передачи Соловецких островов в ведение Военно-морского флота в 1939 году в Петровской часовне устроили склад шкиперского оборудования.\nВ 1960 году монастырский комплекс (114 объектов), признанный памятником архитектуры федерального значения, взят под охрану государства. В 1967 году создан Соловецкий историко-культурный музей-заповедник, начаты работы по реставрации памятников. Петровская часовня оказалась первым на Соловках объектом, отреставрированным на частные пожертвования, выделенные по инициативе предпринимателя Дмитрия Владимировича Лебедева «Товариществом северного мореходства» − Архангельской региональной общественной организацией, объединяющей энтузиастов изучения Русского Севера, в частности, Соловков.\nВ 1992 году историко-архитектурный ансамбль Соловецкого монастыря включён в список Всемирного наследия ЮНЕСКО.\nВ 1990 году Спасо-Преображенский Соловецкий мужской монастырь возобновлён. В 2007 году объявлено решение о выводе музея-заповедника из стен монастыря.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bec/bec07595118822c80b0d7d0949e828d1.jpg", "http://petersmonuments.ru/upload/iblock/61d/61d9c475236e7ec6d24ed791f49a3e31.jpg", "http://petersmonuments.ru/upload/iblock/5de/5de85e089ba2ee1b67132969d81d7308.jpg", "http://petersmonuments.ru/upload/iblock/8c2/8c2c0faabee269cf93a33c83ad89c747.jpg"]}