{"id": 1762, "name": "Часовня Феодора Стратилата (Ивангород, Ленинградская обл.)", "location": "г. Ивангород, берег реки Нарва", "type": "Памятник церковной архитектуры, Памятный знак", "status": "", "description": "Указ Петра I об объявлении войны со Швецией был обнародован 21 августа 1700 года. 22 августа царь с гвардейскими полками выступил из Москвы, 30 августа прибыл в Новгород и 8 сентября направился к Нарве.\n23 сентября Пётр, не дойдя до Нарвы, остановился «на ивановской стороне», «на острову у пильной мельницы». В районе острова был сооружён наплавной мост для переправы солдат и вооружений. Царь лично принимал участие в сооружении осадных укреплений под Нарвой. Так, 17 октября Пётр «близ реки своею особою заложил один кетель на 8 мартиров». 18 ноября Пётр отбыл в Новгород, оставив командование генерал-фельдмаршалу герцогу Карлу Евгению де Круа. 20 октября начался массированный артиллерийский обстрел крепости, «и той стрельбы было две недели».\nГенеральное сражение состоялось 19 ноября. Теснимые шведами под предводительством Карла XII, русские войска пытались отступать по наплавному мосту у острова Кампергольм, но переправа разорвалась и многие утонули. Битва закончилось 20 ноября поражением русской армии. Следующим утром начались переговоры о капитуляции. 21 ноября Карл XII торжественно вступил в Нарву. Русская армия понесла большие людские потери, сильно пострадал командный состав, была потеряна вся артиллерия.\n«Нарвская конфузия» выявила насущную необходимость реорганизации армии и создания в России оборонной промышленности. Принятые Петром I энергичные меры в этих направлениях вскоре принесли успех русской армии. 9 августа 1704 году русские войска взяли Нарву, штурм длился меньше часа.\nВ 1872 году по решению членов Нарвской городской думы был создан памятник Петру Великому и установлен в шести километрах от Нарвы, напротив деревни Рийгикюла, на Большом острове Наровы. Открытие обелиска, увенчанного золочёным двуглавым орлом и окружённого металлической оградой, было приурочено к 200-летию со дня рождения царя-преобразователя России. Монумент первоначально собирались разместить на острове Кампергольм, но инициаторы мероприятия ошибочно посчитали, что ставка Петра в 1700 году находилась на Большом острове. Весной 1932 года этот памятник был смыт водами реки. После войны, во время строительства между Ивангородом и Нарвой моста «Дружба», водолазы подняли обелиск из воды и доставили его в Нарвский городской музей.\nК настоящему времени Кампергольм стал частью нижней береговой террасы. В 1996 году рядом с местом петровской переправы установлен металлический крест в память русских воинов, павших в двух Нарвских битвах Северной войны (1700, 1704). В начале ХХ века и позднее место, где начинался наплавной мост, разорвавшийся при отступлении русских войск 19 ноября 1700 года, обозначалось с достаточной точностью. Оно было обложено доставленным сюда специально для постройки моста плитняком.\n9 июля 2007 года недалеко от памятного креста освятили деревянную часовню во имя вмч. Феодора Стратилата, считающегося небесным покровителем русского воинства, а также графа Фёдора Алексеевича Головина, ближайшего сподвижника Петра I, военачальника и дипломата, первого русского генерал-фельдмаршала (1700). Часовня сооружена усилиями Центра национальной славы России в рамках реализации программы «Служение Отечеству: события и имена». Часовня, которая выполнена в стиле, традиционном для русских деревянных культовых построек, и памятный крест составляют единый мемориальный комплекс.\nНа противоположном, эстонском берегу Наровы, в районе Сийвертси (Сиверсгаузена) 19 ноября 1900 года воздвигнут памятник русским воинам. Он представляет собой насыпной холм высотой 5 м, на которой установлен крест, закреплённый на гранитном камне. По периметру холма дуплами вниз вкопаны десять старинных пушек, а на вершине сложен невысокий постамент, служащий основанием для металлического креста. Памятник по проекту инженер-полковника А. Зейферта сооружён на средства солдат и офицеров лейб-гвардии Преображенского и Семеновского полков, а также 1-й батареи лейб-гвардии 1-й артиллерийской бригады и посвящён «Героям предкам павшим в бою 19 No. 1700», как свидетельствует надпись на нём.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9cd/9cde3bccbefecf7ca61c072c14c8ecff.jpg"]}