{"id": 1768, "name": "Говорово, усадьба Ф. Л. Шакловитого – А. И. Иванова с церковю Троицы Живоначальной (Москва)", "location": "Москва, Новомосковский административный округ, пос. Мосрентген", "type": "Памятник церковной архитектуры", "status": "", "description": "Согласно переписным книгам, в 1687 году владельцем деревни Говоровой был думный дворянин Семен Фёдорович Толочанов, «ведавший» в правительстве князя В.В. Голицына приказы Казенный, Большого дворца и Дворцовый судный.\nВ 1684 году Говорово приобрёл в вотчину думный дворянин Фёдор Леонтьевич Шакловитый (1640-1689). Начав службу в 1660 году подьячим Разрядного приказа, с 1672 года Ф. Л. Шакловитый стал подьячим Приказа тайных дел, в 1676 году пожалован в дьяки Разрядного приказа, в 1682 году поставлен во главе Стрелецкого приказа в правительстве царевны Софьи Алексеевны и князя В.В. Голицына. Есть основания полагать, что в Москве ему принадлежали сохранившиеся палаты в Староваганьковском переулке, 15 (стр. 3, во дворе). В июне 1689 года Шакловитый был пожалован дворцовым чином окольничего и должностью вяземского наместника. Шакловитый являлся активным сторонником планов возведения царевны Софьи Алексеевны на престол. В августе 1689 года он стал одним из организаторов выступления московских стрельцов против Петра I. По требованию царя Ф. Л. Шакловитый был выдан Софьей, пытан и 11 октября казнён на площади у Троице-Сергиева монастыря.\nВ 1690 году жалованную грамоту на земельные владения Шакловитого, включавшие Говорово, получил думный дьяк Автоном Иванович Иванов. Сын священника, он начинал свою карьеру подьячим Поместного приказа. В 1682 стал дьяком, через шесть лет дослужился до звания думного дьяка. С 1694 года ведал Поместным, Иноземским, Рейтарским и Пушкарским приказами. Был доверенным лицом Петра I, состоял с ним в личной переписке, имел право присутствовать в Сенате наравне с сенаторами и был сказочно богат. На свои средства в 1705-1706 годах А.И. Иванов создал в Москве из служивых людей и рекрут драгунский полк, впоследствии переименованный в Азовский.\nА. И. Иванову и его потомкам принадлежала также подмосковная усадьба Васькино (совр. Чеховский р-н) и предполагаемые московские палаты Ф. Л. Шакловитого.\nВ 1696 году А. И. Иванов построил в Гооворове церковь Живоначальной Троицы, после чего деревня стала селом Троицким. Церковь принадлежит типу «восьмерик на четверике». С востока к основному объёму примыкает полукруглая апсида, с запада – небольшая трапезная и колокольня, от которой сохранился первый ярус.\nПосле кончины А. И. Иванова (†1709) село перешло к его сыну Николаю -петровскому гардемарину, позднее унтер-лейтенанту флота. Затем - к внучке Дарье Николаевне, по мужу Салтыковой, – печально знаменитой Салтычихе, убившей 129 крепостных женщин и девушек.\nВ ходе следствия по ее делу Троицкое было выставлено на продажу и в 1777 году досталось свояку Салтычихи Ивану Никифоровичу Тютчеву, а от него перешло Николаю Андреевичу Тютчеву (1738-1797), в которого Салтычиха была когда-то влюблена и которого покушалась убить. Николай Андреевич и его супруга Пелагея Денисовна – дед и бабка поэта Федора Ивановича Тютчева.\nПри отступлении наполеоновских войск из Москвы Троицкое было сожжено. Тогдашние владельцы Иван Николаевич и Екатерина Львовна Тютчевы, родители поэта, восстановили усадьбу и остались в ней жить. Фёдор Тютчев провёл здесь летние месяцы детства и юности. В период его пребывания на дипломатической службе в Европе Троицкая церковь была капитально перестроена (1823), приобретя классицистические формы. Срублен декор, фасады оштукатурены. К трапезной с юга пристроен Никольский придел. Тогда же перестраивался главный дом и был разбит парк с прудами. До возвращения поэта в Россию Троицкое было продано.\nВо второй половине XIX века в трёх дворах села Троицкого жил причт местной церкви и числилась одна «летняя дача» – остатки усадьбы, успевшей не раз сменить владельцев.\nВ 1907 году Троицкая церковь была предметом специального изучения архитекторов Ф. Ф.  Горностаева и Н. В. Никитина.\nЦерковь закрыли в 1930-е годы, в ее здании разместили лабораторию Института физики земли АН СССР. В 1960 году церковь была поставлена под охрану государства.\nЦерковь частично реставрирована в 1976-79 годах, возобновлена в 1993 году и снова реставрирована. В результате сочетает классицистические формы в нижнем ярусе с петровскими в восьмерике. Восстановлены верхние ярусы колокольни, над входными воротами выстроены арки, благоустроена территория с остатками регулярного парка и цепью прудов.\n\nК 200-летию со дня рождения Ф.И. Тютчева в Троицком ему установлен памятник.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8d7/8d730b2d02e2d6793c662ac1c0ce7aea.jpg", "http://petersmonuments.ru/upload/iblock/b79/b790eeedca0346974baf076cbc3da343.jpg", "http://petersmonuments.ru/upload/iblock/e9b/e9b43516b4938a7bdc781aa477686231.jpg"]}