{"id": 1775, "name": "Павловский шанец (Гаевка, Ростовская обл.)", "location": "Ростовская обл., Неклиновский р-н, Николаевское с/п, х. Гаевка", "type": "Памятник фортификации", "status": "", "description": "Пётр I, посетивший Приазовье в 1699 году, признал город Павловский бесполезным с военной точки зрения. Окончательно его судьба была решена в начале 1702 года, когда в правительстве России созрел план постройки на Миусском полуострове укреплённой линии с двумя шанцами на концах. Осуществление этого проекта Разрядный приказ поручил шведскому инженеру Йохану Георгу Рекхаузену (Ягану Регузину), руководившему строительством Троицкого. В качестве помощника из Азова к нему был прикомандирован капитан «городового дела» Герхард Людвиг Шток (Логин Логинович Шток).\nФортификационные работы начались в конце июня 1702 году с сооружения земляного шанца в устье реки Миус. К концу августа шанец был построен, после чего туда перешёл гарнизон из старого города Павловского, состоящий из украинских казаков. К 26 сентября завершилось строительство линии и второго шанца. Таким образом общая продолжительность работ составила немногим более трёх месяцев.\nПервое время ни линия, ни шанцы, не имели официального названия. Спустя несколько лет за шанцем у устья Миуса закрепилось название Павловского, перешедшее «по наследству» от упразднённого укрепления на Петрушиной косе. Второй шанец прозвали Черепахой по названию протекавшего рядом Черепахина (Черепашинского) ерика. Линию стали называть Троицкой по имени близлежащего города-крепости. Аутентичные наименования этих фортификационных сооружений малоизвестны, и поэтому в научной литературе почти не употреблялись. Вместо этого в краеведении получили распространение названия, заимствованные из картографических и документальных источников второй четверти и второй половины XVIII века. В результате, в наши дни Павловский шанец известен как Павловская крепость, не являясь между тем, крепостью в буквальном смысле этого термина.\nПавловский шанец находится на левом берегу Миуса у места её впадения в лиман. Он имеет форму правильного четырёхугольника с бастионами на исходящих углах. Фасы его бастионов в два раза длиннее фланков. По данным Г. Л. Штока 1702 года, длина каждого фаса составляла 15 рейнских футов (4,7 м), длина фланка – 7 футов (2,2 м). Крепостная ограда представляла собой земляной вал высотой 13 футов (4,1 м), на гребне которого возвышался бруствер шириной 9 футов (2,8 м) в основании. Ворота располагаются посередине южной куртины. По периметру вал окружал сухой ров глубиной 9 футов с шириной дна 3 фута (0,9 м).\nНа противоположном конце Троицкую линию замыкал треугольный шанец Черепаха, располагавшийся на правом берегу Черепахина ерика (в наши дни – балка Большая Черепаха). Оба шанца были построены по типовым проектам, получившим к тому времени широкое распространение в странах Западной Европы и опубликованным во многих пособиях по военно-инженерному делу XVII – начала XVIII века.\nПосле заключения в1711 году Прутского мирного договора между Россией и Турцией, Троицкая линия с шанцами Павловским и Черепаха не были разрушены вместе с другими российскими укреплениями, построенными на Миусском полуострове и в устьях Дона в 1695–1711 годах. Однако с тех пор Павловский шанец больше никогда не функционировал как военное укрепление. Удалённость от крупных населённых пунктов способствовала его сохранению.\nВ конце 1940-х годов внутри укрепления находился стадион. В настоящее время это единственный на юге России памятник фортификационного искусства начала XVIII века, сохранившийся почти полностью.\nВпервые государство взяло Павловский шанец под охрану в 1950 году как памятник археологии. В 1992 году укрепление повторно получил статус памятника, но уже истории. В том же году решением Ростовского областного Совета народных депутатов от 17 декабря 1992 года шанец был в третий раз принят государством под охрану, на этот раз в качестве памятника архитектуры регионального значения с наименованием «Павловская крепость».\nРезультаты последнего (2007 года) археологического обследование шанца свидетельствует о его неудовлетворительном состоянии. Площадь памятника задернована, валы оплыли, на стыке северо-западного бастиона и западной куртины зияет брешь, через которую проложена грунтовая дорога, частично разрушен оврагом северный фас северо-западного бастиона, ров перед восточной куртиной засыпан и занят огородами жителей близлежащего хутора Гаевка.\nВ 2004–2011 годах на территории Павловского шанца ежегодно проводилась молодёжная правовая акция «Наша крепость», в ходе которой сотни студентов юридических факультетов нескольких высших учебных заведений города Ростова-на-Дону выстраиваются на валах, взявшись за руки. При проведении флешмоба в 2009 году внутри шанца был установлен охранный знак в виде бетонной тумбы с памятной доской, сообщающей ошибочную дату постройки укрепления (1698 год).\nВ 2004–2011 годах на территории Павловского шанца ежегодно проводилась молодёжная правовая акция «Наша крепость», в ходе которой сотни студентов юридических факультетов нескольких высших учебных заведений г. Ростова-на-Дону выстраиваются на валах, взявшись за руки. При проведении флешмоба в 2009 году внутри шанца был установлен охранный знак в виде бетонной тумбы с памятной доской, сообщающей ошибочную дату постройки укрепления (1698 год).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/92b/92b330de8fc2dc44bb7be665dc898b18.jpg", "http://petersmonuments.ru/upload/iblock/034/034e7860a5717370a70f32c00cfaaa79.jpg", "http://petersmonuments.ru/upload/iblock/e55/e5553a8bf427e9b06d8c9e8ea00fe29c.jpg"]}