{"id": 1782, "name": "Памятник графу Б. П. Шереметеву  (Борисовка, Белгородская обл.)", "location": "пос. Борисовка, пл. имени М. М. Ушакова", "type": "Памятник монументального искусства", "status": "", "description": "Слобода Борисовка, основанная в 1695 году, вместе с окрестными землями в 1705 году стала собственностью сподвижника Петра I генерал-фельдмаршала Б. П. Шереметева, командовавшего войсками Белгородской укреплённой линии. Старший сын боярина Петра Васильевича Шереметева и Анны Фёдоровны (урожд. Волынской), Борис Петрович в тринадцать лет начал службу комнатным стольником царя Алексея Михайловича, в 1682 году был пожалован в бояре. С 1687 года Шереметев командовал войсками, прикрывавшими южную границу государства, в 1695 году участвовал в первом Азовском походе. В 1697–1699 годах совершил путешествие по Западной Европе, выполняя дипломатические поручения Петра I.\nС самого начала Северной войны Шереметев проявил себя талантливым полководцем и в 1701 году был пожалован чином генерал-фельдмаршала. 18 (по шведскому календарю – 19) июля 1702 году при Гуммельсгофе (совр. мыза Hummuli в Эстонии) Шереметев разбил войско шведского генерала Вольмара Антона фон Шлиппенбаха, что стало второй после сражения при Эрестфере 29 декабря 1701 года (по шведскому календарю – 30 декабря) крупной победой русских войск в ходе Северной войны. В 1706 году Б. П. Шереметев был удостоен графского титула. Во время Прутского похода (1711) возглавлял главные силы русской армии. Неудача военной кампании прямо задела семью Б. П. Шереметева: по условиям мира с турками в числе заложников оказался сын генерал-фельдмаршала и его супруги Евдокии Алексеевны (урожд. Чириковой) Михаил, который после освобождения в 1714 году скончался в Киеве по дороге домой.\nБ. П. Шереметев побывал в Борисовке в ноябре 1714 года, когда его корпус стал на зимние квартиры. Он прожил там до 23 декабря, ожидая разрешения прибыть в Санкт-Петербург для оправдания от возведённых на него обвинений в злоупотреблениях в период его пребывания с войском на Украине.\nВсю жизнь Шереметев отдал служению Петру I, но по своему тяжелому характеру и неприязни к светлейшему князю А. Д. Меншикову не пользовался особым расположением царя. В 1712 году Шереметев заявил Петру I о своём желании постричься в монахи Киево-Печерской лавры, однако царь не принял его отставки. В 1715 году Шереметев был поставлен командующим русским экспедиционным корпусом в Померании и Мекленбурге для совместных действий с прусским королём против шведов, в 1717 году возвратился в Москву. Убеждённый «западник», Шереметев, тем не менее, симпатизировал царевичу Алексею Петровичу и не участвовал в суде над ним, сославшись на болезнь, чем вызвал неудовольствие Петра. Б. П. Шереметев скончался в Москве. Он завещал похоронить его в Киево-Печерской лавре, но решением Петра I был погребён в Санкт-Петербурге в Лазаревской церкви Александро-Невского монастыря.\nВ Белгородском крае Шереметев, а затем его наследники, владели десятками сёл и деревень, среди которых Борисовка была самым крупным населённым пунктом. Предметом особой заботы Шереметевых был Борисовский Богородице-Тихвинский женский монастырь, основанный генерал-фельдмаршалом по обету, который он дал перед Полтавским сражением.\nВ начале 2009 года, в преддверии празднования 300-летия Полтавской битвы, муниципальный совет Борисовского района принял решение увековечить память Б. П. Шереметева, поддержанное жителями Борисовки. Финансовое обеспечение создания и установки скульптуры взял на себя районный бюджет, а местные жители перечислили на монумент по 100 рублей из собственного заработка.\nПогрудный бронзовый бюст сподвижника Петра I, государственного деятеля и военачальника графа Бориса Петровича Шереметева был установлен на центральной площади Борисовки в 2009 году. Его автор – белгородский скульптор А. А. Шишков. Полководец изображён в воинских доспехах, накинутом на плечи плаще, со звездой ордена Андрея Первозванного на груди, в парике, завитом по моде начала XVIII века. На лицевой стороне цилиндрической формы постамента, облицованного плиткой тёмно-красного цвета, укреплена плакетка с надписью «ШЕРЕМЕТЕВ / Борис Петрович / 1652 г. – 1719 г.». Территория вокруг памятника огорожена и выложена плиткой.\nВ начале 2000-х годов в школе № 1 им. Героя СССР А. М. Рудого был создан музей Б. П. Шереметева, где представлены фотографии Богородице-Тихвинского монастыря, портреты самого графа, копии его наград и исторических документов.\n\nПисьма Петра Великого, писанные к генерал-фельдмаршалу… графу Борису Петровичу Шереметеву. М., 1774.\nПисьма к государю императору Петру Великому от генерал-фельдмаршала… графа Бориса Петровича Шереметева: Часть I–IV. М., 1778–1779.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9bb/9bb5b94f593247cada7871b26e58e842.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/346/1500_1500_0/346b11caa36698ff889e7947c1955b86.jpg"]}