{"id": 1795, "name": "Трубино (Воскресенское), усадьба князей Щербатовых  с храмовым комплексом (Калужская обл.)", "location": "Калужская обл., Жуковский р-н, с. Трубино", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Когда после кончины царя Фёдора Алексеевича в 1682 году возник вопрос о престолонаследии, Щербатов был в числе сторонников царевича Петра Алексеевича. Сохранилось известие, что в самый день смерти царя ему удалось склонить на сторону царевича Петра одно из самых упорных стрелецких подразделений – полк Александра Фёдоровича Карандеева, который сначала отказывался присягать Петру, поскольку «отдали престол малому мимо старого», то есть обошли царевича Ивана Алексеевича, законного претендента на престол. В день коронования Ивана и Петра Алексеевичей К. О. Щербатов был пожалован в бояре.\nВ 1683–1684 годах К. О. Щербатов возглавлял Ямской приказ, после чего был отправлен воеводой в Енисейск, где ему предписано было заняться поисками полезных ископаемых в Сибири. По возвращении он в 1687 году принял участие в Крымском походе и за службу был награждён золотым на соболях кафтаном, золотым же кубком и новой прибавкой к денежному окладу. На средства князя была возведена монументальная колокольня в Пафнутьев-Боровском монастыре.\nКирпичная Воскресенская церковь в духе московского посадского зодчества второй половины XVII века была построена вместо сгоревшей деревянной на средства князя К. О. Щербатова в 1674 году. Предание связывает сооружение храма с успехами князя Щербатова в подавлении восстания Степана Разина (1670−1671). Бесстолпный высокий четверик с небольшой трапезной и тремя апсидами увенчан пятью тесно поставленными главками. В боковых апсидах выгорожены миниатюрные приделы прп. Алексия, человека Божия, и ств. Алексия, митрополита Московского. Для украшения фасадов церкви использовался традиционный для эпохи «штучный набор» из лекального кирпича. В центре фасадов – арочные дверные проёмы, обрамлённые нарядными порталами. Колокольня пристроена на рубеже XVIII–XIX веков.\nВ 1692 году рядом с Воскресенским храмом князь К. О. Щербатов в качестве домовой построил кирпичную Знаменскую церковь, которую по ряду стилевых признаков можно отнести к «московскому барокко». Церковь представляет собой крупное двухэтажное сооружение с мощным подклетом и толстыми стенами, в которых асимметрично расположены маленькие окна. Одностолпный четверик завершён двухъярусной главкой со звонницей, равновеликие алтарь и притвор также увенчаны ярусными главками. В подклете располагались Никольский и Екатерининский приделы. Из основного объёма начинается узкая лестница, проложенная в толще стен и выводящая на колокольню. Первоначально церковь соединялась галереей с каменными жилыми палатами Щербатовых (не сохранились).\nВ XIX веке Знаменская церковь капитально ремонтировалась, о чём повествует надпись на западной стене трапезной второго этажа. Дальнейшая история села документально не прослеживается.\nОбе церкви были закрыты в 1935 году. В Воскресенском храме устроен мясной склад колхоза «Заря», холодильники которого занимали его вплоть до передачи здания общине верующих, а в Знаменском храме – сначала склад зерновых, позднее склад машинно-тракторного оборудования. Во время Великой Отечественной войны немцы использовали здание как лютеранскую церковь.\nВ 1960 году оба здания, признанные памятниками архитектуры федерального значения, взяты под охрану государства.\nВоскресенская церковь возобновлена в 1996 году. В настоящее время храмовый комплекс восстанавливается, в Знаменской церкви ведутся ремонтные работы, в 2009 году там установлены новые купола.\n\nКалужская энциклопедия. 2-е изд., перераб и доп. Калуга, 2005. С. 425.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/109/109b5cfce9c1356f167421120a8ea73a.jpg", "http://petersmonuments.ru/upload/iblock/ea1/ea1937efe45a8021b46c60eee81bb51b.jpg", "http://petersmonuments.ru/upload/iblock/60c/60c54eb252e1b208c961d5abe7ae257f.jpg", "http://petersmonuments.ru/upload/iblock/688/688eb1751d10bbe628a7705c5fa95b00.jpg"]}