{"id": 1805, "name": "Спасо-Преображенский монастырь (Ярославль)", "location": "г. Ярославль, Богоявленская пл., 25", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1215 году князь Константин Всеволодович заложил в монастыре каменный Спасо-Преображенский собор, завершённый строительством в 1224 году. Подклет собора служил местом упокоения ярославских удельных князей. После присоединения в 1471 году Ярославля к Москве Спасо-Преображенский монастырь пользовался покровительством великокняжеского, затем царского дома. Обитель посещали многие князья, цари и императоры, жалуя её денежными вкладами, земельными угодьями и привилегиями, что укрепляло благосостояние монастыря.\nАрхитектурный ансамбль монастыря складывался на протяжении многих веков и представляет собой комплекс разновременных построек. В XVI веке были сооружены звонница с церковью Печерской иконы Божией Матери в первом ярусе (надстраивалась в 1809 и 1824 годах) и Трапезная палата с Рождественской церковью, церковь Воскресения Христова. В 1550–1580-х годах возведены каменные стены вместо деревянных. В 1621–1646 годах пострадавшие во время осады польского войска стены перестраивались, концу XVII века их длина достигала 820 м, высота – 10,5 м, толщина – до 3 м. Были сооружены каменные Богородицкая (1623) и Угличская (1630-е годы) башни, Водяные ворота (первая треть XVII в.), Святые врата с церковью Введения Пресвятой Богородицы во Храм (1516, 1621).\nВ 1681 году ярославцы встречали возвращающегося из ссылки патриарха Никона. Он скончался на струге, на котором направлялся из Кирилло-Белозерского монастыря в Москву. Его тело перенесли в Спасо-Преображенский собор, откуда на погребальной колеснице отправили в Москву и похоронили в основанном им в Истре Новоиерусалимском монастыре.\nПётр I, не раз бывавший в Ярославле, посещал Спасский монастырь. 20 декабря 1695 года царь присутствовал там на погребении боярина князя Фёдора Ивановича Троекурова. Старший сын князя Ивана Борисовича, стольник и бомбардир Фёдор Иванович (*1667) был любимцем царя. Он скончался 7 сентября 1695 года от ран, полученных 5 августа при осаде Азова. В день смерти Ф. И. Троекурова находившийся под Азовом Пётр писал «из обозу» в Москву князьям Борису Алексеевичу Голицыну и Фёдору Юрьевичу Ромодановскому: «Кнезь Федора Ивановича, друга моево, не стала» и просил их сообщить печальную новость родителям покойного.\nОтец погибшего князь Иван Борисович Троекуров происходил из древнего и знатного рода. Однако успехи его при царском дворе определила женитьба на Василисе Богдановне Хитрово, дочери и единственной наследнице влиятельного и богатого боярина, ведавшего Оружейной палатой. Овдовевший в 1700 году князь женился вновь на Анастасии Фёдоровне Лопухиной, родной сестре царицы Евдокии Фёдоровны, к тому времени насильно постриженной в монахини.\nОтпевание Ф. И. Троекурова, которое совершал патриарх Адриан, происходило 16 декабря 1695 года в церкви свт. Николая (снесена в 1932 году), где он и был погребён. Об обстоятельствах гибели князя рассказывала надгробная надпись над его могилой:\n«Мiрозданiя 7203 (1695) лѣта по указу Царского Пресвѣтлаго Величества Благочестивѣйшихъ Царей бысть на службъ подъ градомъ Азовомъ Турскимъ, иже на рѣкѣ Дону, ближнiй Великихъ Государей стольникъ князь Ɵеодоръ Ивановичъ Троекуровъ и тамо отъ непрiятелей раненъ въ 5 день августа мѣсяца и, болѣзнуя, вѣ полкахъ отъ раны тоя во благочестiи христiанскомъ и совершенiи церковныхъ таинствъ 7204 (1695) лѣта септенбря мѣсяца въ 6 день сконча жизнь свою и отыде ко Господу. Тѣло его привезено во градъ Москву декембрiя въ 16 дент, и надгробныя пѣнiя надъ нимъ сотвори Святѣйшiй Адрiанъ Патрiархъ соборнѣ. Погребено же оно во градъ Яросвлавлѣ, въ пречестнѣй обители Христа Господа Спаса Преображенiя на семъ мѣстѣ мѣсяца декембрiя въ 20 день, идѣже лежать усопшiе сродники его. На погребенiе же его во градъ Ярославль благоволительно ради милости своея къ нему особно присутствова Благочестивѣйшiй Великiй Государь, Царь и Великий Князь Петръ Алексѣевичъ, Всея Великiя и Малыя и Бѣлыя Россiи Самодержецъ. Его же Всеблагiй Господь во всерадостномъ блаженствѣ водворится да сподобитъ. Отъ рожденiя ему, князь Ɵеодору Ивановичу, 28 лѣтъ и 3 мѣсяца. Лежащiй здѣ и зрящiй вся гробъ сей о молитвѣ проситъ. Его же да успокоитъ Господь во царствии небесномъ со святыми. Аминь»\nФ. И. Троекуров оставил после себя дочь Прасковью, рождённую его вдовой Дарьей Родионовной Стрешневой 23 сентября 1695 года, то есть вскоре после его смерти.\nВ 1787 году в связи с переносом митрополичьей кафедры из Ростова в Ярославль, Спасский монастырь был преобразован в Ярославский архиерейский дом. Среди книг последнего из настоятелей монастыря Иоиля (Быковского) в 1790-х годах граф Алексей Иванович Мусин-Пушкин обнаружил «Слово о полку Игореве».\nВ XIX веке монастырский комплекс дополнили новые постройки: Михайловская (1803) и Богоявленская (1804) башни, двухэтажный келейный корпус (1808), в 1830 году построены Смоленская и Трифоновская часовни, хозяйственные корпуса.\nАрхиерейский дом был упразднён в 1918 году. В советское время он был занят под жилье, учебные заведения, использовался военкоматом.\nВ советское время реставрация производилась в 1918–1923 годах под руководством архитектора П. Д. Барановского и в 1950–1960-х годах. В результате реставрации Спасо-Преображенскому собору возвращены формы XVI века.\nВ 1959 году монастырский комплекс передан Ярославскому государственному историко-архитектурному и художественному музею-заповеднику, в нём развернута основная музейная экспозиция.\nВеликий князь Николай Михайлович. Русский провинциальный некрополь. Т. 1: М., 1914. С. 870–871.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/099/09976ba007a97475ba4d35e522ad5941.jpg", "http://petersmonuments.ru/upload/iblock/4e9/4e9c0ed69a3ee4f57a98d6d5d0e32035.jpg", "http://petersmonuments.ru/upload/iblock/08b/08bf3fb9e85db628576b366d88fd4495.jpg"]}