{"id": 1807, "name": "Ямбургская крепость (Кингисепп, Ленинградская обл.)", "location": "Ленинградская область, г. Кингисепп, пр. Карла Маркса, Летний сад", "type": "Памятник фортификации, Памятник археологии", "status": "", "description": "Ям выдержал нападения шведов в 1395, рыцарей Ливонского ордена в 1397 и в 1443–1448 годах. На рубеже ХV–ХVI веков Ямгородская крепость была расширена пристройкой внешней линии стен и приспособлена к применению артиллерии. Крепость площадью 2,5 га имела в плане форму трапеции. Периметр внешнего обвода достигал 720 м. По нему было расставлено девять башен. Внутри «большого города» располагался детинец с каменной церковью Архангела Михаила.\nВ 1581 году Ям впервые был взят шведами, но спустя девять лет отвоёван русскими. В 1612 году шведы вновь захватили Ям и удерживали его более 90 лет. В 1682 году они взорвали обветшавшие укрепления, оставив только детинец, и начали насыпать земляные укрепления бастионного типа.\nВ сентябре 1700 года, во время похода на Нарву, Ям стал первой крепостью, освобождённой от шведской оккупации, но вскоре вновь был занят шведами после «Нарвской конфузии».\nВесной 1703 года, в период подготовки ко второму походу на Нарву, Пётр I дал указание генерал-фельдмаршалу Б. П. Шереметеву «послать из Пскова в Свейскую землю к городу Ямам, для взятия и осады той крепости, генерала-майора Фан Вердина да генерала-квартермистра Аргамакова». Последовала осада, перед началом которой недалеко от Яма произошёл бой со шведской кавалерией. После взятия Яма Пётр приказал срочно его укрепить. Была построена новая земляная крепость бастионного типа, окружившая каменный детинец старой крепости. К её строительству были привлечены до 22 тысяч солдат и иррегулярных войск. Главным строителем выступал инженер-капитан Давид Гольцман. Общее руководство работами осуществлял фельдмаршал Борис Петрович Шереметев. Строительству новой крепости на Луге шведы пытались помешать. Однако наступавший от Нарвы отряд во главе с обер-комендантом всех шведский крепостей Ингрии генерал-майором Хенингом Рудольфом Горном потерпел под Ямом поражение. Ещё раньше, опираясь на Ям, солдаты Шереметева заставили шведов отступить до Ивангорода «и до самой стены гнали и рубили…» противника.\nНовая крепость на Луге служила защитой строившегося на Неве Санкт-Петербурга и была использована Петром как плацдарм для походов в глубь Эстляндии и последующего наступления на Нарву. В 1704 году в Яме осуществлялась оснастка и загрузка судов, построенных на Лужской верфи и отправленных с припасами к Нарве для осады этого города.\nВ 1703 году, после строительства бастионной крепости, Пётр I назвал крепость и город Ямбургом. Версия о том, что царь просто закрепил за этим городом имя, данное ему шведами, ничем не подтверждается. На шведских картах и планах XVII века петровский Ямбург называется Ямой.\nВ 1708 году Пётр пожаловал Ямбург (вместе с Копорьем) своему ближайшему сподвижнику и другу князю А. Д. Меншикову, после ссылки которого город в 1727 году перешёл в казну.\nПри Петре I в Ямбурге начали работать стекольные заводы, куда в 1704 году царь приказал перевезти часть мастеров-стекольщиков из Москвы. В 1713 году Пётр посетил стекольные заводы, после чего писал Меншикову: «Я в Ямбурхе на заводах был, зело изрядны и велики». 7 октября 1717 года Пётр I с супругой Екатериной Алексеевной по пути из Нарвы в Санкт-Петербург побывал на втором Ямбургском стекольном заводе в деревне Жабино.\nСвоё значение Ямбургская бастионная крепость сохраняла до конца Северной войны. В это время Ямбург числился гарнизонным укреплённым городом. Рядом с крепостью при Петре был построен деревянный наплавной мост. Он несколько раз восстанавливался, так как страдал от половодья и ледостава.\nВ 1781 году каменный детинец Ямбургской крепости по распоряжению Екатерины II был разобран. К 1816 году относятся последние работы по разборке крепостных сооружений. На их месте был разбит городской сад, построены различные здания. Сад на территории крепости был создан силами солдат, стоявших в Ямбурге полков Русской армии, и назывался Полковым. В советское время он был переименован в Сад трудящихся, а затем стал Летним садом.\nНа территории Летнего сада, рядом со зданием Кингисеппского историко-краеведческого музея, хорошо сохранились остатки двух северных бастионов 1703 года с прилегающими куртинами, часть юго-западного бастиона, а также рвы, оконтуривающие место крепости. Нижние части каменных укреплений сохранились в земле на значительном протяжении. Археологические раскопки проводились в 1971 году под руководством А. Н. Кирпичникова. В настоящее время Ямбургская бастионная крепость является редким памятником фортификации петровской эпохи. Как и сохранившиеся части каменной крепости Яма, она в 1974 году признана памятником федерального значения.\nПо древней Ямбургской земле: Путеводитель. Кингисепп, 2004.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/09d/09d9ea52d379aefb056843e0bd14b3ed.jpg"]}