{"id": 1809, "name": "Аббатство Св. Михаила (Sint-Michielsabdij)", "location": "Антверпен (Kloosterstraat / Sint-Michielskaai, Antwerpen)", "type": "", "status": "", "description": "Богатства монастыря были накоплены благодаря бесчисленным привилегиям, полученным им в течение столетий. В благодарность за них монастырь должен был оказывать гостеприимство приезжим монархам и вельможам. Для этой цели в аббатстве имелась резиденция Принсенхоф (Prinsenhof  – Двор Государей), где ночевали такие высокие гости, как герцог Карл Смелый, его дочь Мария Бургундская, эрцгерцог Максимилиан Австрийский или французский король Людовик XV (1746).\nПётр I и его свита (как минимум из 60 человек) провели в этом аббатстве ночь с 31.3/11.4 на 1/12.4.1717, ужинали и обедали. Принимал их настоятель монастыря аббат Ян Баптист Вермулен (Baptist Vermeulen). Вторую ночь своего пребывания в Антверпене царь провёл не в монастыре, а в доме бургомистра города.\nВо время пиршеств в аббатстве было выпито 269 бутылок вина. Русские умудрились при этом разбить 36 бокалов и 18 пивных стаканов.\nВ 1796 году французские революционеры, оккупировавшие Бельгию, закрыли аббатство. С 1803 года обветшавшие постройки начали сносить для возведения на этом месте военной верфи и арсенала, необходимых Наполеону для будущего вторжения в Англию. Статуи апостолов Петра и Павла из церкви аббатства были перенесены в антверпенский собор Богоматери, а пол церкви использовали для восстановления пола в том же соборе, сильно пострадавшем за время французского господства.\nВ 1830 году, во время Бельгийской революции, пожар уничтожил то, что ещё оставалось, и в 1833 году руины были окончательно снесены. Сегодня от этого монументального комплекса в самом сердце города осталось только название улицы.\nПоходный журнал 1717 года: Юрналы 1717-го года. СПб., 1855. С. 7–9.\nОбстоятельный журнал о вояже (или о путешествии) его царского величества, как ис Копенгагена поехал и был в Галандии, во Франции и в протчих тамошних местах, и что там чинилось // Гистория Свейской войны: Подённая записка Петра Великого / Сост. Т.С. Майкова. Вып. 1. М.: Круг, 2004. С. 613–614.\nВагеманс Э. Пётр Великий в Бельгии. СПб.: Гиперион, 2007. С. 97–99.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d25/d25b0f84ef0c16f68012e024ce0cb4ff.jpg"]}