{"id": 1810, "name": "Аббатство Сен-Дени (Abbaye de Saint-Denis)", "location": "Сен-Дени (1, rue de la Legion d’Honneur, 93200, Saint-Denis (Seine-Saint-Denis), France)", "type": "Памятник церковной архитектуры", "status": "", "description": "По преданию сюда с отрубленной головой в руках пришел казненный на Монмартре св. Дионисий, первый епископ Парижа (середина III века). Над его гробницей в 475 году была построена первая базилика, а в 630 было основано аббатство бенедиктинцев, ставшее со временем богатейшим монастырем. Королей хоронили в Сен-Дени со времен Дагобера I (637), но официальной усыпальницей королей аббатство стало с 1261 года, когда Людовик Святой приказал устроить скульптурные надгробия над останками своих предшественников.\nСуществующая ныне базилика была заложена в 1136 году при аббате Сугерии, который был не только выдающимся государственным деятелем, но и создателем новой конструкции сводов со стрельчатыми несущими арками. Базилика аббатства стала первой готической церковью во Франции. Её главный фасад с одной башней кажется несимметричным, несколько массивным и тяжелым, напоминающим о романском стиле. Внутри храма легкие колонны и стрельчатые своды, а также большие окна с витражами создают впечатление легкости, характерное для зрелой готики. Еще в XVIII веке порталы фасада были украшены замечательными каменными скульптурами, а интерьер освещался многочисленными витражами — и те, и другие почти не сохранились до наших дней.\nВ более позднем русском источнике содержится сообщение, подлинность которого невозможно ни подтвердить, ни опровергнуть. Речь идет о том, что царь в аббатстве Сен-Дени рассмотрел также надгробие знаменитого маршала Тюренна (Анри де ла Тур д’Овернь-Буйон, 1611—1675). Этот выдающийся военачальник по приказу Людовика XIV был похоронен рядом с королями, в часовне Сент-Эсташ базилики Сен-Дени. Над его могилой скульпторы Ж.-Б. Тюбе и братья Марси (Marsy) воздвигли пышное мраморное надгробие по рисунку знаменитого Ш. Лебрена (Charles Le Brun), которое в 1700 году отгородили нарядной решеткой. Увидев на надгробии «орла устрашенного», Петр якобы спросил, что это значит. Ему сказали, что эта эмблема «знаменует Германию, подвигами сего героя в ужас приведенную». На что царь заметил: «Достойному мужу достойная и честь, когда Тюренн между королями погребен». В другой раз, беседуя со своими приближенными, царь якобы сказал: «Слава Богу! Дожил я до своих Тюреннов, но Сюллия ещё у себя не вижу».\nВ середине XIX века аббатство было реставрировано Виоле-ле-Дюком; реставрационные работы проводились и в XX веке. Ныне аббатство Сен-Дени имеет статус национального памятника.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/24c/24ce966c02db32a7d4e2994d1de4a2b5.jpg"]}