{"id": 1816, "name": "Базилика св. Николая Чудотворца (Basilica Pontificia di S. Nicola il Taumaturgo)", "location": "Бари (Corso Cavour, 53, 70121 Bari, Puglia)", "type": "Памятник церковной архитектуры", "status": "", "description": "В Бари, как и в других итальянских городах – в Венеции (св. Марк), Беневенто (св. Варфоломей), Салерно (св. Матфей), – жители чаяли увидеть на своей земле мощи великого святого. Выбор св. Николая диктовался не только его местным почитанием. Малая Азия лежала на традиционном пути барийских торговцев, плававших в сирийскую Антиохию для сбыта зерна и закупки тканей.\nВ начале мая 1087 года мощи были взяты в Мирах Ликийских, и 9 мая привезены в Бари. Моряки торжественно передали святыню бенедиктинскому игумену Илии. Спустя два дня в Бари объявился архиепископ Урсон, направлявшийся в Трани, дабы оттуда отплыть на Святую Землю. Архиепископ решил, что такой святыне подобает храниться в его кафедральном соборе и направил своих вооружённых людей для взятия мощей. Однако народ желал иного: барийцы думали соорудить для Святителя особый храм, достойный его славы. Когда горожане отказались выполнить наказ архиепископа, разгорелась настоящая схватка: погибло двое или трое юношей.\nУмелым посредником выступил аббат Илия, который смог убедить архиепископа в необходимости возведения нового храма – для этой цели решено было выделить часть территории пустовавшего тогда дворца византийского наместника (катепана). Пользуясь доверием архиепископа и народа, аббат Илия в первых числах июля того же 1087 года приступил к сооружению величественной базилики, которая до сих пор является одним из лучших образцов романского стиля в Европе. Она стоит на берегу Адриатического моря, за крепостной стеной. Базилику строили в 1087–1197 годах. Крипта была освящена в 1089 году. Мощи Чудотворца были торжественно помещены в крипту, где они почивают и поныне.\nВ период Великого посольства (1697–1698) в Бари побывали едва ли не все русские, ездившие на юг, что связано с особым почитанием Николая Чудотворца в России. Из путевых записок боярина Бориса Петровича Шереметева (в Бари ездил с братьями Василием и Володимиром; записи с 25.5/4.6 по 31.5/10.6.1698): «Маия 25 числа поехали из Неаполя в город Бар, где лежат мощи Чудотворца Николая <...>. Маия 29 числ <...> приехали в город Бар. Маия 30 числа ходили в церковь, где лежат мощи Великаго Чудотворца Николая; оныя Святыя Мироточивыя мощи лежат в исподней церкве под престолом, которая церковь сделана под большою церковью в земле; престол же, стоящий над Святыми Его мощми весьма украшен, сделан весь серебряный высокой работы, вкруг котораго сделаны великие серебряные Ангелы, также кругом его поставлены многие великие серебряные ж шандалы и лампады; по верьх престола сделан образ большой Чудотворца Николая, весь серебряной сидячей, в одной руке держа Евангелие, а другою благословляет людей. В сем престоле приделаны дверцы серебряные ж, которыя всегда бывают заперты, а отпирают временно, когда случаются приежжие, чтоб им видеть Святыя мощи; когда ж надобно их отпереть, тогда прежде Патры преклоняют колени и мо-лятся, а потом отпирают. В оныя дверцы лазят люди по пояс, и смотрят Святых мощей в окошечко, которое сделано над самыми мощми, а в то окошечко опущают маленькой шандальчик на цепочке поставя в него свечку. Тех Святых мощей видна только одна нога и то не явственно, для того что мощи опущены глубоко, а окошечко не велико; в сие окошечко опускным оным шандальцем мало износят мира и дают пить. Сказывали оныя церкви Патры, что де того мира от мощей его чудотворных истекает из всех членов премножество, котораго мира всем дают не оскудно великие сосуды; и Боярину, и братьям его, и при нем бывшим онаго Святаго мира наполнили многие сосуды. Тут в церкве слушали обедню и вечерню, а в вечеру приходили и были в Сакристии, то есть в ризнице, в которой есть образ Чудотворца Николая стоящей, о котором уверяли, что писан в то время, как еще в живых был Чудотворец Николай. Оный образ в великом у них имеется почитании и украшении, вкруг его поставлены многих Святых мощей части, а паче тут есть часть Ризы Господни, которую разделиша воини при Кресте Господни, и Игла Терноваго Христова Венца, и часть Губы с оцтом. Она Терновая Игла, сказывали нам, что де во время страстная недели бывает акибы кровава. Тут же Власы Пресвятыя Богоматери, Рука Иакова, Брата Господня по плоти, и иных многих Святых мощи; особливо же между ими есть часть не большая Кости Святаго Мученика Лаврентия, положена в хрустале, а как поцелуешь, то сквозь хрусталь является тепло, чему есть не малое удивление; тутже имеются двои Ризы, которыя прислали, держа веру к Чудотворцу Николаю, Гишпанской и Французской Короли, весьма драгоценно украшенныя каменьями и жемчугом; и велию веру имеют Латины к Чудотворцу Николаю, и приежжают к нему на поклонение многие. Тутже в церкве Гроб его Чудотворца Николая, в котором мощи его привезены из Мира града; сей гроб деревянной, разобран и положен в скрыну за стеклом, которая скрына украшена резьбою и позолотою, и в великом у них имеется почитании; тутже тоя церкви служители сказывали Боярину, как де строилась оная исподняя церковь, и ставили в ней марморные столбы, на которых ныне стоит, и одного де столба не достало, о чем де здатели онаго храма весьма скорбели, что такого вскоре взять не где; после чего увидели в той церкве столб, поставлен на своем месте, чему весьма удивились, и благодаря, приписали то чудодействию Чудотворца Николая; потом подлинно сведали, что оный столб принесен не видимою силою из Мира града, в котором были мощи его, и сей столб в великом находится у них почитании; от мощей же Чудо-творца Николая и поднесь коемуждо по вере многия бывают чудеса. Сей град Бар стоит на самом берегу моря, не велик, только крепостью очень крепок, и состоит под владением Гишпанскаго Короля. Маия 31 числа из Бара поехали в Неаполь».\nП.А. Толстой побывал там же на месяц позже, 22.6/2.7.1698 года, и описывает церковь и мощи ещё более подробно. В ноябре 1697 года там же побывал ходивший на богомолье киевский иеромонах Тарасий Каплонский (в миру Тимофей Иванович Поклонский), который на дороге в Бар между 18/28.11 и 29.11/9.12.1697 года встретил возвращавшихся оттуда в Неаполь стольников Дмитрия и Петра Голицыных, Василия и Володимира Шереметевых, Аврама Лопухина, Михаила Ртищева и Якова Лобанова: «В Баре граде будучи, видел мощи святителя Христова Николая: лежат в костеле великом; кругом гробницы лампады серебреные золочены, на гробнице вылит из серебра образ святителя Христова Николая; и в том городе Баре исповедывался ж от иезувита, тамо начальствующаго, и был в том городе три дни; и взяв от мощей святителя Николая мира, возвратился назад».\nОдним из условий своего возвращения в Москву царевич Алексей поставил поездку на богомолье в Бари, куда прибыл 9/18 октября 1717 года. Костомаров: «Царевич на другой день объявил Толстому, что согласен ехать в отечество <...>. Царевич прежде поехал в Бар на поклонение мощам Св. Николая; Толстой и Румянцев последовали за ним неотступно, а по возвращении с богомолья, 14/25 октября, царевич выехал из Неаполя, по дороге на Рим, со своими неразлучными дядьками. Толстой и Румянцев очень боялись, чтобы царевич, под какими‑нибудь впечатлениями, не изменил своего решения, пока не выедет из императорских владений, а потому не стали останавливаться в Вене, проехали ее ночью и спешили поскорее убраться за пределы императорских владений».\nСогласно краеведу Армандо Перотти, в упразднённом францисканском монастыре Бари (не сохранился, здания перестроены), близ базилики св. Николая, существовала мемориальная доска (которую сам автор не видел, так как она не сохранилась) со следующим текстом: «Сelsissimus Princeps [Alexius,] Petrus / Magni Moscovitarum imperatoris / Filius et successoe / Bari ad S. Nicolai urnam / Adorandam adveniens / Has aedes biduano hospitio decoravit / Mens octobris MDCCXVII» («Высочайший Принц [Алексей,] Петра / Великого московского императора / Сын и наследник / В Бари  к урне св. Николая / Прибыл на поклонение / Украсив своим присутствием это место в течении двух дней / В октябре месяце 1717 года»).\nБазилика служила придворной капеллой императора Фридриха II, а при Анжуйской династии имела статус дворцового храма. Крупные реставрационные работы были проведены в 1928–1956 годах. В ходе их под алтарём базилики был найден саркофаг-реликварий с мощами Николая Чудотворца (1951). Он выполнен в форме небольшого каменного оссуария с отверстием для сбора мира.\nПлохинский М.М. Путешествие иеромонаха Тарасия Коплонского в Италию в конце XVII столетия // Сборник Харьковского историко-филологического общества. Т. 8. 1896. С. 292.\nPerotti A. Bari ignota. Trani: Vecchi, 1907. P. 182.\nКостомаров Н.И. Царевич Алексей Петрович; <...>. Ярославль: Верхне-Волжское кн. изд-во, 1990. 175 с. (Оригинал: СПб., 1875).\nТолстой П.А. Путешествие стольника П.А.Толстого по Европе: 1697–1699 / Изд. подгот. Л.А. Ольшевская, С.Н. Травников. М.: Наука, 1992. С. 120–122.\nШереметев Б.П. Записка путешествия графа Бориса Петровича Шереметева в Европейские государства: 1697–1699 / Коммент. В.И. Щербакова, Н.Д. Блудилиной // Россия и Запад: Горизонты взаимопонимания: Литературные источники первой четверти XVIII века. Вып. 1. М.: Наследие, 2000. С. 140–142.\nПавленко П.И. Царевич Алексей. М.: Мол. гв., 2008. С. 118.\nЧоффари Дж. Собор во имя свт. Николая в Бари / Пер. М. Пожарицкого и М. Талалая, под общей ред. М. Талалая. Бари: Орден доминиканцев. 2011. 66 с.\n", "imageURLs": ["http://petersmonuments.ru"]}