{"id": 1834, "name": "Гостиница «Кросс» (The Cross Inn)", "location": "Оксфорд (5 Cornmarket, Oxford OX1 3EX, GB)", "type": "Памятник гражданской архитектуры, Достопримечательное место", "status": "", "description": "Не сохранилось никаких сведений, где они провели ночь с 8/18 на 9/19 апреля 1698 года. Почти наверняка это было ни в одном из колледжей Оксфорда, ибо не было никакого официального признания Университетом визита Царя. Если бы таковое признание было, в архивах Университета с неизбежностью сохранились бы упоминания об этом. Учтем также, что Петр I предпочитал останавливаться на постоялых дворах и обедать в тавернах.\nКлюч к разгадке дает текст письма от 13/23 апреля 1698 года, направленного Уильямом Уильямсом (William Williams), помощником хранителя Эшмоловского Музея (Ashmolean), хранителю Музея, в котором он пишет, что Петра во время его визита в Музей сопровождал «трактирщик гостиницы “Кросс”, которого он <Царь> возил с собой повсюду в своем экипаже. Он приехал в город около десяти часов ночи в пятницу и доложил, что он выпил две бутылки бренди и четыре <бутылки> сака» («<...> the innkeeper of the Cross inn whom he carried with him about in his coach. He came to town about ten a clock a Fryday night and ‘tis reported that he drank two bottles of brandy and four of sack»). Сак – это исторический английский термин, означавший белое крепкое вино из Испании или с Канарских островов (малагу, херес и др.).\nИтак, царь со спутниками приехали поздно вечером в Оксфорд; остановились в гостинице, хозяин которой познакомился с новыми постояльцами и хорошо запомнил выпитое за ужином, ну, а на следующий день в качестве гида сопровождал их по городу. Другими словами, Петр I в Оксфорде ночевал в гостинице «Кросс», наиболее известной из постоялых дворов Оксфорда (что лишний раз подтверждает наш вывод).\nИсторические конструкции зданий XV века сохранились на территории внутреннего двора гостиницы. Именно в этом внутреннем дворе в начале XVII века, по преданию, Уильям Шекспир и его актёры играли «Гамлета», и именно этот трактир посетил Александр Поуп в следующем столетии. С XVIII века постоялый двор «Кросс» стал более известен как гостиница «Золотой Крест» и, гораздо позже, как отель «Золотой Крест». После серьезной реконструкции в 1986–1987, комплекс зданий включил в себя несколько розничных магазинов, в то время как сама старая гостиница превратилась в ресторан-пиццерию. Высоко на ее на фасаде появилась надпись: «1193 The Golden Cross 1988» («1193 Золотой Крест 1988»). В ходе достаточно корректной реконструкции были максимально сохранены исторические здания, в ряде верхних комнат которых до сих пор существуют оригинальные настенные росписи XV века.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/493/493922fdbaa7ddb2a052ff7c2091033f.jpg", "http://petersmonuments.ru/upload/iblock/ff3/ff35b6dc76e029fe27cef2095a964d3a.jpg"]}