{"id": 1837, "name": "Дворец в Большом саду (Palais in Großen Garten)", "location": "Дрезден (Sachsen, Dresden, Palais in Großen Garten)", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Дворец в Большом саду (Großen Garten), положивший начало стилю барокко в Дрездене, является памятником архитектуры европейского значения. Соединив итальянские и французские влияния, главному земельному архитектору Иоганну Штарке удалось создать дворец, впечатляющий своей цельностью. Здание из песчаника с богато украшенными фасадами и некогда голубой крышей имеет «Н»-образную форму. В центре здания расположен большой праздничный зал, который является центром парка и местом пересечения его главных аллей. Благодаря гениальному решению архитектора, из зала открываются виды во все стороны света. Удачно расположенные лестницы не перекрывают вид из зала.\nУкрашенный лепным цветным орнаментом, колоннами из искусственного мрамора, впервые выполненными итальянскими мастерами в Дрездене, и огромной фреской придворного художника Самуеля Боттшильда (1641–1706), этот зал представлял собой кульминацию всего паркового ансамбля.\nХотя начало строительства дворца приходится на годы правления Иоганна Георга II, инициатором строительства был наследный принц, а с 1680 года курфюрст Иоганн Георг III. Но до завершения строительства, которое длилось с 1676 по 1692 год, он не дожил. Его последователи использовали этот летний загородный дворец нечасто (в частности, сказывалось отсутствие кухни).\nДругими словами, во второй половине дня 3/13 июня Пётр I отправил великих послов и свиту осматривать дворец и сад, а сам катался за городом; вечером все ужинали во дворце, был ночной бал. Около 4 часов утра (рассвет в середине июня на этой широте) 4/14 июня Пётр со свитой поехали дальше.\nС 9/20 по 11/22 сентября 1711 года Пётр I вновь останавливается в Дрездене по пути в Карлсбад. Известно, что 21 октября он был в Большом саду и катался на карусели.\nНаиболее ярким событием в истории дворца в Большом саду был праздник по случаю бракосочетания в 1719 году наследного принца Фридриха Августа II, сына Августа Сильного. После повреждений во время Семилетней войны (1756–1763) и наполеоновских войн начала XIX века дворец был основательно реставрирован в 1828–1830 годах. С этого времени здесь начинают демонстрироваться выставки, периодически проводятся концерты. Так, в 1838 году здесь состоялась Дрезденская премьера 9 симфонии Бетховена. С середины XIX века до 1945 года во дворце находился Саксонский музей древностей.\nВ ночь с 13 на 14 февраля 1945 года в результате прямого попадания бомбы дворец полностью выгорает. Крыша и большая часть перекрытий были уничтожены. Почти полностью были утрачены росписи и лепнина Большого праздничного зала. С 1950-х годов начинается постепенное восстановление дворца. В 1999–2000 годах на средства, выделенные саксонским правительством, была проведена реставрация фасадов дворца и некоторых помещений первого этажа. В наши дни во дворце проводятся концерты, выставки и общественные мероприятия.\nЮрнал 206-го года. СПб., [1853]. С. 23. (Походный журнал 1698 года: Юрнал 206 года. 2-е изд. СПб., 1911. С. 23); Походный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. С. 27–28, 89.\nWeber K. Die Besuche Peter des Großen in Dresden // Archiv für die sächsische Geschichte, B. 1.Verlag von Benrhard Tauchnitz, Leipzig 1873. S. 336–350.\nБрикнер А.Г. Пётр Великий в Дрездене в 1698, 1711 и 1712 гг. // Русская старина. Т. 11. 1874. С. 728–734.\nДипломатические материалы сборного содержания, относящиеся к царствованию Петра Великого: Сообщено из дрезденского главного государственного архива профессором марбургского университета Э. Германом // Сб. ИРИО. Т. 20. СПб., 1877. С. 23, 27–28.\nБогословский М.М. Пётр I: Материалы для биографии / Под ред. В.И. Лебедева. Т. 1: Первое заграничное путешествие, ч. I и ч. II: 9 марта 1697 – 25 августа 1698 г. / Подгот. к печ., примеч. к илл., указат. Н.А. Баклановой. [М.]: ОГИЗ, Госсозэкгиз, 1941. С. 351. (Репр.: The Hague; Paris: Mouton; Vaduz: Europe Printing, 1969; Переизд.: Т. 2. М.: Центрполиграф, 2007. С. 448–450).\nLöffler F. Das alte Dresden: Geschichte seiner Bauten. Leipzig: Seemann, 1982. S. 81–85.\nWerner W. Das Palais im Großen Garten zu Dresden. München; Berlin: Deutscher Kunstverlag, 1999. (Grosse Baudenkmäler. Heft 532). 39 S.\nHelas V. Großer Garten in Dresden. Berlin: Leipzig, 2002. 128 S.\nГистория Свейской войны: Подённая записка Петра Великого / Сост. Т.С. Майкова. Вып. 1. М.: Круг, 2004. С. 376.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fd5/fd5ea79fc02735af4ccb9b16e612da6e.JPG", "http://petersmonuments.ru/upload/iblock/332/332ed073190dd18f67092a63bbecd588.JPG"]}