{"id": 1839, "name": "Дворец и мавзолей семьи Змаевичей с церковью Мадонны Рузария  (Палата Змајевић, звоник, црква Госпе од Розарија)", "location": "Черногория, 85 336, Пераст / Monténégro = Crna Gora, 85 336, Perast", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дворец Змаевичей, он же Дворец Бискупия или Епископальный / Епископский, так как служил резиденцией для двух архиепископов, Андрии (1624-1694) и Вицко (1670-1745) Змаевичей (дяди и старшего брата российского адмирала Матии Змаевича) построен из местного камня на скале в западной части Пераста. Строился в несколько этапов. Основные здание было завершено при Андрии Змаевиче в 1664 г., о чём напоминает дата «1664» на фасаде, однако работы велись еще до 1671 г. Здание симметричной планировки, с центральной частью, надстроенной над пещерой в скале, боковые части покоятся на мощных скалах, окаймляемые импозантными внешними лестницами, что все в сумме придает постройкам единый дух. Строительство шло от оборонительной башни, которая ныне составляет центральную часть дворца, через расширение в сторону гор, к строительству северного и южного крыла. Фресковую  роспись здания выполнил знаменитый барочный живописец Трипо Коколя.\nК дворцу примыкает церковь Богоматери Розарии (Божьей Матери с Чётками), построенная  вслед за дворцом, с характерной восьмиугольной колокольней (работы по ее созданию начались около 1690 г.). Колокольня  представляет собой едва ли не самую приметную деталь перастского пейзажа. Церковь являлась семейной часовней Змаевичей и была построена по эскизу Андрия Змаевича. На гербе семьи Змаевичей изображен крылатый змей — этот символ неоднократно встречается в отделке дворца и примыкающей церкви. Первоначально во дворце здесь хранилась библиотека Змаевичей, одна из самых больших в Далмации. Позже ее перевезли в Герцег-Нови во дворец Бутровичей, где она сгорела во время пожара.\nВ 1876 году дворец подвергся реконструкции, в ходе которой добавилось несколько новых элементов, но внешний вид ансамбля остался прежним.\nДворец долго находился в виде руин, но в настоящее время фундаментально реконструирован с сохранением основной архитектурной концепция времен Змаевичей и консервацией фресок Трипо Коколе. Работы выполняла купившая руины компания IMOBILIA.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/317/31762c71faa81617079f0cf696197f01.JPG"]}