{"id": 1850, "name": "Дворец Петра Великого (Peeter I loss)", "location": "Нарва (Eesti, 20307, Narva, Rüütli, 21 / Pimeaja)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дворец представлял собой каменный двухэтажный дом в стиле барокко. К восточному фасаду был пристроен эркер c утолщенным цоколем. С южной стороны к эркеру примыкала деревянная галерея, украшенная резной решеткой. Галерея опиралась на колонны тосканского ордера. Из крайней юго-восточной комнаты второго этажа можно было по деревянному подъемному мостику попасть на вал бастиона «Пакс». В середине XIX века вал срыли и в 1876 году (по другим данным в 1864) демонтировали мостик.\nГлавный вход с высоким крыльцом находился на северном фасаде (со стороны ул. Рюютли). Крыльцо украшали четыре тосканских колонны, а его завершение – волюты с деревянной фигурой Марса. Стены дома покрывала красноватая штукатурка. Крыша была черепичной, с кованым флюгером.\nНа первом этаже было шесть комнат. Из вестибюля на второй этаж, в апартаменты Петра I, вела деревянная лестница. На втором этаже было девять комнат, в том числе зал. Пол был застелен дубовым паркетом. Потолки покрывали плафоны с аллегорическими изображениями. Росписи потолков дворца предположительно выполнены в 1708 году художниками И. Одольским, А. Захаровым, Д. Соловьевым, Д. Буралевским.\nСогласно устной традиции, после 1704 года Петр I неоднократно останавливался в этом доме, посещая Нарву. В 1706 году: 20/31–28.03/8.04, 5/16–9/20.06, 4/15–6/17.09, 10/21–15/26.12, в 1708 году: 27/8–30/11.06, в 1709 году: 19/30–22/3.11, в 1712 году: 20.06/1.07–21.06/2.07, в 1713 году: 20/31–21.03/1.04, в 1714 году: 13/24–14/25.02, в 1715 году: 25.08/5.09–26.08/6.09, в 1716 году: 30.01/10.02, в 1717 году: 7/18–8/19.10, в 1721 году: 17/28.03. Именно по этой причине в 1726 году дом якобы приобрела Екатерина I (документы о покупке утрачены).\nПо некоторым данным, в 1705 году в доме Петра I проводились ремонтные работы, а в 1708 он был перестроен под резиденцию Петра I.\nВ первой половине XIX века дом находился в собственности военного министерства, в нем размещались комендантское управление и его архив (по другим данным городской архив). В 1867 году на первом этаже располагалась немецкая церковная школа для мальчиков. В 1866 дом передали Нарвскому обществу граждан Большой гильдии. В нем открылся историко-мемориальный музей, основу которого составили коллекции Нарвского археологического общества и дворца Петра I. При музее действовали библиотека и архив. С ликвидацией в 1932 общества Большой гильдии дворец перешел в собственность города Нарвы. Находившийся в нем музей в 1933 году был объединен с Нарвским городским музеем имени С. и Г. Лаврецовых. Часть коллекции Нарвского музея, в том числе Дворца Петра I, эвакуированная в августе 1941 году в Ленинград, в 1956 была возвращена. Другую часть коллекции в 1945 распределили между Таллинским городским музеем, музеями Раквере и Пайде. С 1949 года она постепенно возвращалась Нарвскому музею.\nПри отступлении немецких войск в 1944 году Дворец Петра I был разграблен и разрушен. Его стены простояли до конца 1960-х годов, пока готовилась проектно-реставрационная документация, затем были разобраны. Сохранились только подвалы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/adf/adf7b8c6723ed3608d91eeef1aac30b2.jpg"]}