{"id": 1852, "name": "Дворец Слушков (Sluškų rūmai)", "location": "Литва, Вильнюс, между ул. Т. Косцюшкос и ул. Слушку / Lietuva, Vilnius, T. Kosciučkos g., Sluškų g.", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дворец строился по заказу Доминика Михаила Слушка (Dominik Michał Słuszka, ок.1655-1713), государственного и военного деятеля Великого княжества Литовского, полоцкого воеводы (1686-1713). Предположительно, строительством руководил итальянский скульптор Пьетро Перти (1648-1714), а в оформлении интерьеров участвовал итальянский художник Микеланджело Паллони, придворный художник короля польского и великого князя Литовского Яна III Собеского.\nФасад квадратного в плане двухэтажного здания с четырьмя башнями по углам украшали огромные ионические пилястры, обрамляющие большие окна. Интерьеры были обильно украшены итальянским мрамором, лепниной и настенной росписью. В одном из залов был стеклянный потолок, а над ним – аквариум с рыбами. Дворец окружал парк с каналами, прудами, фонтанами и экзотическими растениями.\nНа фасаде Слушка поместил мраморную доску с надписью: «Сдвинул горы, успокоил вихревое течение Нерис, как победитель поднялся над вершинами холмов, не опираясь на них, стал спокойным убежищем и первым памятником Антакальниса. Гость, входя в этот дворец, да оставит тогу обязанностей и свои военные знаки отличия – его успокоит богиня мира, о нем позаботится дружба Луны».\nВо время Северной войны шведы брали Вильну четыре раза, русские – дважды. Некоторое время в 1705 и 1708 г. ставка Петра I находилась в Вильне. В апреле 1702 г. в город вошли войска Карла XII, который обложил город огромной контрибуцией.\nВпервые Пётр I находился в Вильне с 8/19 июля по 1/12 августа 1705 года и жил во дворце Слушки.\nСогласно историку Флавиану Николаевичу Добрянскому (1848-1919): «Русский царь вступил в город чрез Полоцкую заставу, с Преображенским полком, прошел весь город и остановился лагерем на равнине за Снипишками. За Преображенским полком следовали драгуны, за ними прочие полки, кавалерия и артиллерия <…> Возвратясь в город, Петр Великий остановился в казенном доме возле Ратуши, и здесь принимал депутацию, состоявшую из знаменитейших жителей города и виленскаго епископа Бржостовскаго, сопровождаемаго всей капитулой. От имени литовскаго трибунала приветствовал монарха референдарий Степан Слизень. После Петр Великий переехал на жительство во дворец Слушков <…> Он посетил иезуитскую академию, слушал диспут, нарочно для него устроенный и принял угощение от иезуитов <…> Уезжая из Вильны, Петр учредил здесь провиатский магазин и назначил к нему комиссаров из местной шляхты».\nПётр еще дважды бывал в Вильне: с 24 сентября / 5 октября по 10/21 октября 1707, и с 28 января / 8 февраля по 4/15 февраля 1708 г.\nВо время Северной войны город сильно пострадал от грабежей и разрушений, во всем крае свирепствовал голод. Битвы происходили на противоположном берегу Нерис, на поле напротив дворца Слушков. В обнищавшем городе началась эпидемия чумы, которая свела в могилу больше 20 000 горожан. Петр строго карал мародеров, но остановить эпидемии не мог. В костеле свв. апп. Петра и Павла (неподалеку от дворца) находится большая картина, изображающая ужасы эпидемии, свирепствовавшей в 1710 г., и Деву Марию, защищающую жителей города.\nВ 1713 году Слушка умер, и дворцом попеременно владели Потоцкие, потом князья Пузыны, затем вновь Потоцкие. В 1756 г. дворец купили монахи католического ордена пиаристов, которые основали в нём коллегию и типографию. Десять лет спустя дворец приобрел князь Михаил Казимир Огинский, по заказу которого архитектор итальянского происхождения Пьетро де Росси перестроил дворец в стиле классицизма. Здесь бывал племянник владельца – автор знаменитого полонеза.\nПосле подавления виленского восстания 22-23 апреля 1794 г. (являлось частью польского восстания под предводительством Тадеуша Костюшко) дворец был конфискован российскими властями. В разные годы в нем размещались казармы, лазарет, склады амуниции, а с 1869 г. пересыльная тюрьма. Для этого были разобраны старые перекрытия и вместо двух парадных были оборудованы четыре тюремных этажа. Тюрьма в бывшем дворце действовала и в 1919-1940 гг.\nВ 1957-1959 здание перестроено архитектором Владимиром Олейниченко в нём разместили профтехучилище. С 2002 года во дворце располагается факультет театра и кино Литовской академии музыки и театра. Подготовлен проект реставрации здания.\nЗдание охраняется государством как памятник архитектуры местного значения (AtV 32) и исторический памятник республиканского значения (IR 36)\nГистория Свейской войны: (Поденная записка Петра Великого) Вып.1. М.: Кругъ, 2004. С.117, 256.\nПоходный журнал 1705 года: [Юрналы 1705-го года]. СПб., 1854. 26 с.\nПоходные журналы 1706, 1707, 1708 и 1709 годов. СПб., 1854. 20, 14, 33, 26 с.\nУстрялов Н. История царствования Петра Великого. Т.4, ч.1. СПб., 1863. С.374.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/040/040385cca4267acfe98576fc0a967046.JPG", "http://petersmonuments.ru/upload/iblock/c33/c33e3dc073148ad0feb2e4546a7f6a1b.jpg"]}