{"id": 1855, "name": "Дом «Белый заяц» (Dům «Bílý zajíc», Weisser Hase)", "location": "Чехия, 36001, Карловы Вары, ул. Стара Лоука (Старый Луг), 20 / Česká republika, 36001, Karlovy Vary, Stará Louka, br. 20", "type": "Памятник гражданской архитектуры", "status": "", "description": "Обычно считается, что во время обоих пребываний в Карлсбаде (с 13/24 сентября по 3/14 октября 1711 г. и с 8/19 октября по 31 октября / 11 ноября 1712 г.; см.: Походный журнал 1711, с.29, 31, 89, 92; То же, 1712, с.39-40, 63) Петр I жил в доме «Красный орел» (см.) на той же ул. ул. Стара Лоука (Старый Луг), д.42, что «неопровержимо» доказывают повешенные на нем мемориальная и информационная доски. Они были установлены по инициативе протопресвитера о. Константина Лукича Кустодиева, который историю города глубоко не знал, ибо служил в Карлсбаде лишь три курортных сезона – в 1871-1873 гг., продолжавшиеся в среднем по три месяца каждый – с июня по август. Он признал дом «Красный орел» именно за тот, в котором жил Петр I, исходя из нескольких фактов: информации, что в 1756 г. в этом доме у токаря Гейдемана видели подаренный ему токарный станок Петра I; обнаружения именно в этом доме в 1846 г. игрального стола, ножки для которого вытачивал царь, и некоторых других косвенных признаков.\nА.Ф. Гаттер в 1902 г. со всей очевидностью показал, во-первых, что этого дома еще не существовало в 1711/1712 гг., что он был построен между  1712 и 1726 гг. и что Петр не жил у токаря Гейдемана в доме «Красный орел», где после его смерти остались предметы, связанные с Петром I, но лишь приходил к нему и явно в другой дом (Гаттер, 1902/2011, с.24-25). Другими словами, Гейдеман поселился в «Красном орле» позднее и просто перевез туда свои вещи. И, во-вторых, что карлсбадское предание до Кустодиева в качестве места проживания Петра I называло дом «Weisser Hase» («Белый заяц») на той же улице Stará Louka (Alte Wiesse; сейчас это дом № 20). Именно на этот дом, как на тот, в котором жил Петр I, вдовствующей императрице Марие Федоровне показывали в 1818 г. Дом тогда назывался также «Rother Erker» = «Красный эркер», он же «Красный нос» (Гаттер, с.35-36). В годы пребывания в Карлсбаде Петра I он был последним, который существовал в те годы на улице Alte Wiesse. Далее шел луг, на котором находились гончарные печи и печи для пережигания извести, стрельбище, а на месте нынешнего дома № 36 (ныне отель «Есениус», ранее «Каменный дом» = «Steinernes Haus») с 1691 г. стояла карусель. Т.о., две мемориальные доски фиксируют «петровский миф»: косвенным образом этот дом был связан с наследством русского царя (в нем хранились станок и стол), но сам Петр жил не в нем, а в доме «Белый заяц», хотя на этом доме есть мемориальная доска, посвященная Гете, но нет доски, посвященной Петру I.\nПоходный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. 118 с.\nПоходный журнал 1712 года: [Юрналы 1712-го года]. СПб., 1854. 66 с.\nРусский православный храм Святых первоверховных апостолов Петра и Павла в Карловых Варах: К 110-летию со дня освящения. М.: Отдел внешних церковных связей Московского Патриархата; издат. дом «Лит. Газета», 2007. С.45-46.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/766/766a6b6623777c0aa2baa200ca5deb34.JPG", "http://petersmonuments.ru/upload/iblock/e0e/e0e9744cb49879431c5f5998724235ee.JPG"]}