{"id": 1859, "name": "Дом Братства черноголовых (Mustpeade maja)", "location": "Таллин (Eesti, 10133, Tallinn, Pikk, 26)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Это каменное здание с фасадом в стиле Северного Возрождения. Портал главного входа, над которым изображен герб Братства черноголовых (голова св. Маврикия), обрамляют рустованные пилястры. На фронтонах двух окон первого этажа находятся скульптурные портреты польско-шведского короля Сигизмунда III и королевы Анны. На фризе между первым и вторым этажами помещены рельефные гербы четырех ганзейских контор (Брюгге, Новгорода, Лондона и Бергена). В простенках второго этажа, по сторонам от центрального окна, находятся рельефы с изображением всадников в рыцарских доспехах на турнире. Щипец украшают два рельефа с аллегорическими фигурами Мира и Правосудия (внизу) и с изображением Христа – вверху. По сторонам портала установлены камни с рельефами, сохранившиеся от прежнего крыльца (1575). Рельеф люнета над дверью выполнен мастером Б. Гейстманом (1604).\nПетр I трижды посещал дом Братства черноголовых – 24.12.1711/4.01.1712, 26.12.1711/6.01.1712, 7/18.06.1721.\nПервый раз Петр был с небольшой свитой. Он осмотрел дом и заинтересовался старинными книгами Братства, в которых имелись автографы различных правителей, принятых в число его членов. Старшина Черноголовых, Й. Кааль, рассказал царю, что эти лица, посетив дом Братства, расписались в книгах. Петр немного подержал книги в руках и ответил по-голландски, что придет послезавтра, т. к. хочет «записаться с церемониями». Во время просмотра книг подавали лучшее рейнское вино и мускатель, который особенно понравился Петру.\nТем временем старшина черноголовых Кааль, наполнив пивом большой бокал в виде ноги косули, поставил слугу с бокалом внизу, в прихожей рядом с дверью, а сам встал перед ним. Лантинг заиграл на литаврах марш, и старшина Кааль, а за ним слуга явились наверх в зал, где находился Петр. Взяв у слуги бокал, старшина просил монарха о милости и, под звук литавр и выстрелы пушек, поставленных на улице перед дверью дома, выпил его за здоровье царя. Затем бокал вновь наполнили пивом, и старшина поднес его Петру. Тот также под звук литавр и канонаду выпил за здоровье Братства. После этого свита пила за здоровье царя и за здоровье Братства под пушечную пальбу и гром литавр. Всех обносили редкими винами и конфитюрами, которые царь попробовал.\nВ конце церемонии Петр вписал свое имя в заранее приготовленную новую книгу Братства и подарил ему 30 дублонов. Сопровождавшие царя также записались в нее и сделали пожертвования. Царь был доволен, напоследок выпил вместе со свитой по бокалу мускателя и покинул дом.\nВ 1895 Братство было преобразовано в Клуб черноголовых, который действовал вплоть до своей ликвидации летом 1940 году. Почти все его члены покинули Таллин в первой половине 1941 г. С 1961 г. Братство продолжило деятельность в Гамбурге (ФРГ). Его дом в 1940 г. был национализирован, а находившиеся в нем культурные ценности переданы в таллинские Городской и Художественный музеи.\nЗдание перестраивалось в 1783–1785, 1793–1794, 1908–1911 и 1919–1922 годах В ходе последней перестройки его соединили с соседним зданием гильдии Св. Олафа (ул. Пикк, 24). В 1984–1989 в доме Братства проводились капитальный ремонт и реставрация. Работы вела польская фирма PKZ.\nВ 1970–1980-х в нем размещался Дворец культуры им. Я. Креукса. Сейчас здание используется в качестве выставочного и камерного концертного зала.\nЗдание имеет охранный статус; на доме укреплены информационная доска и знак памятника культуры.\n", "imageURLs": ["http://petersmonuments.ru"]}