{"id": 1864, "name": "Дом коменданта (Komandandimaja)", "location": "Таллин (Eesti, 10130, Tallinn, Toompea, 1)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дом построен около 1690 года в качестве резиденции ревельского коменданта и использовался по своему назначению. В 1864 году Александр II подарил его эстонской общине лютеранской Карловской церкви, в пользовании которой он находился до начала ХХ века. В 1784–1786 в оформление дома были добавлены элементы стиля рококо. В ходе переделок в 1825–1838 были ликвидированы треугольный фронтон и барочный балкон-эркер, находившийся в центре фасада. Внутренние помещения перестраивались в 1798, 1829, 1838 и позднее. Дом реставрировался в 2009–2010. В настоящее время это каменное двухэтажное здание в стиле барокко. Фасад обработан плоскими пилястрами, на которых покоится широкий карниз. Их капители украшены мотивами стиля рококо. Между основным и мезонинным этажами находятся декоративные панно.\nПетр I посещал дом коменданта в период с 11/22 июня по 18/29 июля 1714 года, 7/18 июля 1715, в июле 1718, 4/15 июля 1723 года. В доме бывали шведский король Карл XII. В 1742–1752 дом служил резиденцией А.П. Ганнибала в должности обер-коменданта Ревеля. В нем появился на свет 20/31 января 1744 года его сын Осип – дед А.С. Пушкина.\nРанее, в советское время, на здании находилась мемориальная доска (массивная плита черного металла) в память о проживавшем в доме А.П. Ганнибале с надписями на эстонском и русском языках: «Selles majas elas 1742– 752 A.S. Puskini vaarisa Abram Petrovits Hannibal (1696–1781) – В этом доме жил в 17421–752 прадед А.С. Пушкина Абрам Петрович Ганнибал (1696–1781)». При реставрации дома (архитектор Рауль Вайксоо) в 2008–2010 доска была снята и перенесена внутрь здания, в подвальное помещение с обещанием быть выставленной для экспонирования, а снаружи прикреплена информационная стеклянная плита, на которой рассказывается об истории дома, в том числе и о самом знаменитом его жильце – Ганнибале. В ходе реставрации здания в одной из комнат дома удалось расчистить частично сохранившиеся ценные стенные росписи в духе барокко и уникальный паркет середины XVIII века. Ныне на здании укреплены также знак памятника культуры и вывеска Канцелярии парламента.\nС 1992 года в доме размещался департамент Погранохраны, сейчас – рабочие комнаты депутатов парламента Эстонии. Имеет охранный статус.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ee9/ee9b75797e489b90144da81da014abc1.jpg"]}