{"id": 1871, "name": "Домик Петра I в Лиепае", "location": "г. Лиепая, ул. Кунгу, 24", "type": "Памятник гражданской архитектуры", "status": "", "description": "В этом городе «урядник» остановился на постой в гостинице мадам Хойер (вдовы Маргариты Гейровой), что расположена по улице Кунгу, 24. В планах Петра было отправиться из Либавы морем в Кенигсберг(Калининград), однако неблагоприятная для судоходства погода заставила его на несколько дней задержаться в этом городе. Время он даром не терял: завел дружбу со шкиперами, проводя с ними время в винном погребке, щедро угощая вином и выдавая себя за шкипера одного из судов Московии. Известно, что в местной «Зеленой аптеке» Петр увидел заспиртованное животное, выдаваемое за легендарную, не горящую в огне, саламандру, о чем поспешил сообщить письмом в Москву дьяку Андрею Винниусу: «Здесь я видел диковинку, что у нас называли ложью: у некоторого человека в аптеке саламандра в склянице, в спирту, которого я вынимал и на руках держал, слово в слово таков, как пишут».\nВ то время как само посольство двигалось по суше, Петр I проследовал в Пиллау, а оттуда, для свидания с курфюрстом Бранденбургским, в Кенигсберг. Второе пребывание Петра в Либаве, на сей раз вместе с Екатериной I, приходится на 1716 год. Но тогда он останавливался в другом здании, ныне не сохранившемся.\nВ соответствии с архитектонически-художественной инвентаризацией строения, здание по Кунгу, 24 построено в первой половине XVII века, как характерный для того времени, деревянный сруб на низком каменном цоколе, покрытый крутой черепичной крышей. «Дом Петра» является одним из старейших зданий Лиепаи. Первоначально эта гостиница была типичной расширенной трех частной постройкой с пристроенными в концах здания комнатами и асимметрично расположенным входом. Позднее его планировка была изменена. В 1797 году со стороны улицы Кунгу появился дверной проем, оформленный в стиле позднего классицизма. В 1922 году в правой части лицевого фасада были пробиты еще одни двери. Тогда же появились необароккальные дверные створки конца XIX века, перенесенные из другого здания.\nПри последнем исследовании в одной из комнат нашли роспись по наклеенной ткани: на серо-коричневом фоне два черных вертикальных стебля, обвитых желтой лентой. От них расходятся красные и белые лепестки. На стене другого помещения угадывается овальный медальон и фрагмент гирлянды, а также следы черно-бело-серых акантовых листьев и сине-красно-бело-черной росписи на сером фоне.\nС 1952 по 1992 год в «Домике Петра» находилось несколько квартир и филиал Лиепайского художественно-исторического музея, где экспонировались материалы, посвященные «Великому посольству». При денационализации здание возвратили довоенному владельцу. В настоящее время оно не используется и дальнейшая судьба его неясна.\nCeļvedis Liepājas arhitektūrā. Versija par Liepājas arhitektūras vēsturi līdz 1940. gadam. LPAPP. Klaipēda. 1991. 128 lpp.\nБрикнер А. Г. История Петра Великого: в 2 т. Т. 1. М. 1996. C.161.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ffa/ffa2e13bf3e3e84105bac20f0eaad292.jpg"]}