{"id": 1877, "name": "Замок Розенборг (Rosenborg Slot)", "location": "Дания, 1350, Копенгаген, Остер-Вольдгаде 4A / Rosenborg Slot, Øster Voldgade 4A, 1350 Copenhagen", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Розенборг служил королевской резиденции примерно до 1720 года, когда правнук Кристиана IV, Фредерик IV (Frederik IV) предпочел ему более современные летние резиденции, а замок превратил в хранилище королевских художественные и исторических ценностей. В 1700-х годах здесь были собраны значительные коллекции искусства, многие из которых были перевезены в замок из дворцов умерших членов королевской семьи и из Кристиансборга, после того, как там в 1794 году произошел пожар. Вскоре возникла идея создания музея, которая была претворена в жизнь в 1833 году, считающимся официальной датой рождения датской королевской коллекции. Замок, являющийся сегодня собственностью государства, был открыт для публики в 1838 г.\nСреди главных экспонатов, привлекающих посетителей замка Розенборг, – коронационный стул королей эпохи абсолютизма и трон королев с тремя стоящими перед ними серебряными львами. Еще один объект, вызывающий интерес туристов, – выставка королевских драгоценностей и регалий датской короны. Среди экспонатов выставки - корона Кристиана V, которая с 1670 по 1840 годы использовалась для коронации всех датских монархов. Королевские драгоценности принадлежат Ее Величеству, Королеве Дании, которая ежегодно использует их во время государственных визитов и в связи с другими официальными придворными обязанностями. Один из залов второго этажа замка называется «Коридором Фредерика IV». Основная часть выставленных там экспонатов относятся к времени правления Фредерика IV. Среди них – предметы, связанные с Северной войной 1700-1721 годов. Это была последняя большая война Дании против Швеции, и несколько из выставленных здесь экспонатов, имеют отношение к королю Швеции Карлу XII или к командующему его армией Магнусу Стенбоку (Magnus Stenbock), взятому датчанами в плен во время конфликта. Несколько находящихся здесь предметов, связаны с русским царем Петром I, который во время этой войны был союзником Дании. Один из таких экспонатов – бюст Петра I работы Растрелли.\nВ 1716 году Петр I посетил замок Розенборг по крайней мере 5 раз. 10/21 июля Фредерик IV пригласил его на пышный обед, показал несколько удивительных вещиц и подарил подарки. Вечером 14/25 июля оба монарха с членами своих правительств встретились здесь за обедом для проведения политических переговоров. 22 августа / 1 сентября Петр и Екатерина там обедали и гуляли в парке. 20 сентября / 1 октября катались в ботиках по каналам вокруг Розенборга (Петр был в лодке с королевой Луизой, а Екатерина – с королем Фредериком),  а 1/12 октября датский король дал в честь Петра заключительный обед.\nПоходный журнал 1716 года: [Юрналы 1716-го года]. СПб., 1855. 110 с.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1f6/1f6878776178d726854220ec8b4d6a87.jpg"]}