{"id": 1884, "name": "Кёнигсхаус (Königshaus)", "location": "Лейпциг (Markt 17, 04109 Leipzig, Sachsen, Bundesrepublik Deutschland)", "type": "Памятник гражданской архитектуры", "status": "", "description": "На симметричном барочном фасаде пятиэтажного здания выделяется деревянный эркер высотой в три этажа. Первый этаж оформлен как торговый ряд, в центре которого располагается вход в торговый пассаж. В XVII веке этот жилой дом арендовали саксонские курфюрсты для себя и своей свиты.\nОстанавливался ли Петр I именно в этом доме при проезде через Лейпциг 30–31.5/9–10.6.1698 сказать определенно нельзя. В то время как хронист XVIII века Иоханн Якоб Фогель сообщает, что царь проездом из Голландии в Россию в 1698 году останавливался на ночлег в этом доме (тогда он назывался еще «дом Вельша», по имени его тогдашнего владельца профессора Готфрида Вельша), историк Карл фон Вебер, изучавший архивные материалы, указывал на то, что Петер I был в доме Амелунга. Однако городская легенда связала с памятью Петра именно этот дом, что подтверждает мемориальная доска. Вполне возможно, что правы и Фогель, и фон Вебер: царя сопровождала очень большая свита, в т.ч. три великих посла, и часть людей могла расположиться в одном доме, а часть – в другом.\nВ 1704 году дом переходит во владение купца и фабриканта Андреаса Дитриха Апеля, который поручает лейпцигскому архитектору Иоханну Георгу Фуксу планировку и перестройку дома. После реконструкции в 1705–1707 годах дом получает свой барочный облик. Апель учитывал при этом вкус и потребности своего съемщика – саксонского курфюрта и польского короля Августа Сильного. В XIX веке в здании располагались жилые и деловые помещения. В ходе перепланировки здания в торговый комплекс с пассажем в 1931/32 утеряна значительная часть исторической планировки.\nВ 1992/93 дому был возвращен фасад в стиле барокко. На втором этаже были отреставрированы некоторые элементы внутреннего убрантсва (лепнина, камин).\nПри входе в пассаж со стороны ратуши, под аркой, справа, находится мемориальная доска со следующей надписью: «APELS HAUS MARKT 17 / SOGENANNTES KÖNIGHAUS / ERSTER BEKANNTER UMBAU 1610. / AUS DIESER ZEIT DIE / STEINERNE WELDELTREPPE. ERNEUERT / 1706/07 IN BAROCKER FORM / NACH PLÄNEN VON GREGOR FUCHS / HIER WEILTEN: 1698 PETER I., / 1706 KARL XII. VON SCHWEDEN, / MERWACH AUGUST DER STARKE UND / FRIEDRICH II., 1813 NAPOLEON I» (Дом Апеля Маркт 17 / Так называемый Кёнигсхаус / Первая известная перестройка 1610. / К этому времени относится каменная лестница. Обновлен / в 1706/07 в стиле барокко по планам Георга Фукса. / Здесь останавливались: в 1698 Петр I, / в 1706 шведский король Карл XII, / многократно Август Сильный и / Фридрих II, в 1813 Наполеон).\nСегодня Кёнигсхаус является офисным зданием. Как один из самых значимых жилых строений Лейпцига находится под охраной.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ae4/ae485207aaa53a602cc7e29d875bd3cb.jpg"]}