{"id": 1907, "name": "Мемориальная доска графу Х. А. Миниху в лютеранской церкви Св. Петра", "location": "Санкт-Петербург, Невский пр.-т, 22-24", "type": "Мемориальная доска", "status": "", "description": "Начиная с 1708 года лютеранские богослужения в Санкт-Петербурге совершались в доме вице-адмирала Корнелиуса Крюйса (1655–1727), норвежца, принятого Петром I на русскую военно-морскую службу в 1698 году, во время пребывания царя в Нидерландах в составе Великого посольства, и дослужившегося до адмиральского чина. Дом Крюйса находился на месте, где позднее было построено здание Нового Эрмитажа. Первые богослужения совершал пастор из Гёттингена Вильгельм Толле (1674–1710). В 1710 году Крюйс построил во дворе своего дома деревянный храм. Началось самостоятельное существование лютеранской общины ап. Петра, патроном которой до своей кончины оставался К. Крюйс.\nС 1719 года богослужения были перенесены в новый дом К. Крюйса на углу Большой прешпективной дороги (современный Невский проспект) и реки Мойки, где позднее была построена Голландская реформатская церковь (Невский пр-т, 20). Одновременно начался сбор средств на постройку каменной лютеранской церкви св. Петра, для чего использовались «корабельные деньги» – пошлина в 5 рублей с каждого прибывающего в Санкт-Петербург иностранного корабля.\nВ декабре 1727 года Пётр II повелел: «по прошению иностранных и немецкого евангелического прихода обретающейся на Адмиралтейском острову церкви прихожан» отвести под строение церкви «також школы и пасторского дому» участок «по большой прешпективной дороге позади дворов генерала-майора Лефорта и адмирала Сиверса» (современный адрес: Невский пр.-т, 22-24).\nХрам был заложен 29 июня 1728 года, освящение и первое богослужение состоялось 14 июня 1730 года. Строительство храма осуществлялось под наблюдением и по проекту нового патрона прихода графа Б. К. Миниха. Двухэтажная кирпичная базилика, вытянутая с севера на юг, располагалась в глубине участка. Над входом возвышалась деревянная башня, увенчанная шпилем. В 1833–1838 годах на этом месте по проекту А. П. Брюллова было возведена ныне существующая лютеранская церковь ап. Петра (Petrikirche).\nДеятельность Б. К. Миниха в полной мере развернулась уже после кончины Петра I, однако он был принят на российскую службу Петром. Родился Миних в городке Нойенхунторф (графство Ольденбург; ныне в составе муниципалитета Берне в Нижней Саксонии), получил хорошее военное и инженерное образование, служил в армиях разных европейских стран и прибыл в Россию в 1721 году в звании генерал-майора польско-саксонской армии. Пётр использовал опыт Миниха, поручив ему строительство шлюза на реке Тосне и прокладку дороги по берегу Невы от Санкт-Петербурга до Шлиссельбурга. Успешно справившись с этим заданием, Миних в чине генерал-поручика русской армии с 1723 года стал руководить строительством Ладожского канала\nЕкатерина I произвела Миниха в генерал-аншефы и удостоила ордена Андрея Первозванного. Пётр II назначил его правителем Санкт-Петербурга, генерал-губернатором Ингерманландии, Карелии и Финляндии и возвёл в графское достоинство. При императрице Анне Иоанновне Миних стал генерал-фельдмаршалом и президентом Военной коллегии. До своей опалы и ссылки в 1741 году в сибирскую деревню Пелым Миних проявил себя как выдающийся государственный и военный деятель. В 1762 году Пётр III призвал Миниха в Санкт-Петербург, возвратив ему чины, награды и включив в состав Императорского совета.\nПервоначально фельдмаршал был похоронен в построенной им петербургской церкви Св. Петра, но позднее его прах перенесли в имение Луунья (Luunja) близ Дерпта (Тарту в Эстонии). В 2013 году на месте разорённого фамильного склепа установили памятник.\nБогослужения в лютеранской церкви ап. Петра прекратились в декабре 1937 года. В 1958–1962 годах его капитально перестроили под плавательный бассейн. С октября 1992 года в храме возобновились богослужения и началась реставрация искалеченного здания. Правительство Германии выделило на эти работы 1 млн марок. Освящение главного церковного зала церкви Св. Петра – кафедрального храма Евангелическо-Лютеранской церкви России – состоялось 16 сентября 1997 года. Здание охраняется государством как памятник архитектуры федерального значения.\nСкульптурное изображение Миниха находится среди 128 фигур самых выдающихся личностей в российской истории на памятнике «Тысячелетие России» в Великом Новгороде.\nDie St. Petri-Gemeinde. Zwei Jahrhunderte evangelischen Gemeindelebens in St. Petersburg: 1710—1910. St. Petersburg, 1910.\n", "imageURLs": ["http://petersmonuments.ru"]}