{"id": 1908, "name": "Мемориальная доска Е.И. Украинцеву (Ukraincev Jemeljan orosz diplomata emléktáblája)", "location": "Эгер (3300 Eger, Vitkovics Mihály utca 32)", "type": "Историческое захоронение, Мемориальная доска", "status": "", "description": "Доска из чёрного гранита закреплена на стене храма справа от бокового входа, рядом с могилами русских эмигрантов ХХ века. Текст на русском языке сообщает: «Здесь в Сербской церкви похоронен видный русский дипломат Украинцев Емельян Игнатьевич (1641–1708), направленный Петром I с важной миссией к Ференцу Ракоци II». О том же самом говорит расположенный ниже текст на венгерском: «Itt a szerb templomban nyugszik a neves orosz diplomata Ukraincev Jemeljan Ignatyevics (1641–1708), akit I. Péter küldött fontos megbízással II. Rákóczi Ferenchez. Az emléktáblát állíttatta az Orosz Nagykövetség».\nВ верхнем левом углу доски помещено изображение герба Российской Федерации, в нижнем правом – герба князя Ракоци. Надпись под основным текстом сообщает, что доска установлена Посольством Российской Федерации в Венгрии в июне 2002 года. Помощь в её установке оказал специалист по русско-венгерским дипломатическим связям XVII – начала XVIII века венгерский историк Шандор Гебеи, работающий в Эгерском университете.\nДумный советник Емельян Украинцев умер в Эгере 12/23 сентября 1708 года во время переговоров с князем Ракоци, которому привёз от Петра согласие быть посредником между ним и австрийским двором Габсбургов, а также семь условий, на которых могло быть заключено мирное соглашение между восставшими венграми и Веной.\nУкраинцев был похоронен в старой церкви Эгера, стоявшей на месте современного храма Святого Николая. В результате перестроек здания могила петровского дипломата была утрачена и её точное местонахождение сегодня неизвестно.\nVáradi-Sternberg J. Ukraincev, Péter cár követe Magyarországon 1708-ban // Századok. 1959. № 2–4. P. 233–251.\nАристов В. Русский мир Будапешта и Венгрии. Будапешт: ARVADO KFT, 2003. С. 23–26.\nGebei S. Nagy Péter orosz cár diplomatája II: Rákóczi Ferencnél Egerben (1708) // Acta Academiae Paedagogicae Agriensis. Sectio Historiae, k. 28: Az Eszterházy Károly Főiskola Tudományos Közleményei: “Párhuzamos történelmi évfordulók: 1703/1803 – 2003”» / Szerk. Gebei Sándor. Eger: Eszterházy Károly Főiskola, 2004. P. 51–61.\nГуськов А.Г. Е.И. Украинцев и Петр Великий // Труды Государственного Эрмитажа. Т. 47: Петровское время в лицах – 2009. 2009. С. 87–93.\n", "imageURLs": ["http://petersmonuments.ru"]}