{"id": 1910, "name": "Мемориальная доска Карлу XII в Дебрецене (XII. Károly emléktáblája)", "location": "Дебрецен (4025 Debrecen, Széchenyi utca 6)", "type": "Мемориальная доска", "status": "", "description": "Доска изготовлена из искусственного камня размером около 60х100 см. Верхняя часть выполнена в виде двускатного навеса, на фронтоне которого помещена королевская корона. Под ней барельеф всадника на стоящей лошади. Внизу доски надпись: «Itt szállott meg XII. Károly svéd király 1714. november 13-án. Emelte a svéd nemzet iránt érzett hálából és tiszteletből a debreceni Mensa Academica» («Здесь останавливался Карл XII, шведский король, 13 ноября 1714 года. Доска установлена университетским обществом Дебрецена в знак благодарности и уважения к шведскому народу»).\nИстория появления Карла XII в 1714 году в Венгрии и Дебрецене напрямую связана с победой Петра I в Полтавской битве. После поражения шведский король укрылся в Бендерах на территории Османской империи, где находился в течение пяти лет. Поначалу Карл надеялся, что турецкий султан выступит союзником и даст ему часть своего войска для продолжения войны с Россией. Когда эти надежды окончательно развеялись, а само турецкое правительство стало тяготиться пребыванием на его территории шведского короля, Карл со своим окружением выехал из Бендер в Штральзунд. Его путь пролегал через Валахию Румынии), венгерскую землю Эрдей, или Трансильванию (нем. Зибенбюрген; русс. Семиградье; часть современной Румынии), непосредственно Венгрию, Моравию, Австрию, Баварию, Вюртемберг, Пфальц (Палатинат), Вестфалию и Мекленбург. Это удлинило путь к Штальзунду почти вдвое, но позволило Карлу избежать своих тайных и явных врагов, в первую очередь, в лице стоявших в Польше русских.\nВенгрия в то время входила в состав Австрийской империи (тогда Священной Римской империи Германской нации), вытеснившей в конце XVII века с венгерской территории турок. С 1703 до осени 1711 года здесь шла война венгров под руководством трансильванского князя Ференца II Ракоци с австрийскими войсками. В Венгрии эту войну принято называть освободительной. В историографии советского времени утверждалось, что она была направлена против власти над Венгрией династии австрийских Габсбургов. Сегодня венгерские историки считают эту войну антикоролевской, направленной не против власти австрийской династии как таковой, а против императора (сначала Леопольда I, потом Иосифа I), который, являясь одновременно королём Венгрии, не соблюдал данные им при коронации обещания в отношении прав и свобод венгерского населения (в первую очередь, венгерских дворян).\nПосле того как союзник русского царя Август Сильный был смещён Карлом XII с польского трона и заменён на Станислава Лещинского, в сентябре 1707 года Пётр I подписал с Ракоци союзный договор, предлагая трансильванскому князю стать новым польским королём (к тому времени Ракоци был провозглашён правителем Венгерского королевства). Пётр обещал ему дать 20 тысяч солдат и оказать финансовую помощь. Со своей стороны Ракоци разместил в Венгрии часть русских войск, которые должны были захватить в плен Карла XII, как только он появится здесь, чтобы добраться до территории, контролируемой шведскими войсками. Опасность для Карла была вполне реальной. Осенью 1709 года, через три месяца после Полтавской битвы, в русский плен попал шведский генерал-квартирмейстер Аксель Юлленкрук (в русском варианте Гилленкрок, или Гюлленкрок).\nЧерез Венгрию Карл XII ехал инкогнито под именем капитана Петера Фриска, старясь избегать внимания публики и официальных церемоний. Выехавший встречать Карла XII австрийский граф Вельчик, встретив под Дебреценом отряд шведов, так и не смог выяснить, где же находится их король. Тот же в это время двигался далеко впереди в сторону Пешта, сопровождаемый только одним адъютантом фон Дюрингом, старясь ничем не выделяться.\nВ 2011 году здание, ныне занятое рестораном и гостиницей «Старая почта», было отреставрировано.\nBallagi Aladár. XII. Károly és a svédek átvonulása Magyarországon: 1709–1715. Budapest: Magyar Tudományos Akadémia, 1922. P. 352.\nJonasson Gustaf. XII. Károly svéd király és Rákóczi // Európa és a Rákóczi-szabadságharc. Szerk. Benda Kálmán. Budapest: Akadémiai Kiadó, 1980. P. 61–64.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/540/5403c84cc5b97daa2706bf731566755f.JPG"]}