{"id": 1911, "name": "Мемориальная доска принцу Александру Багратиони (Bronzen relief van Prins Alexander Bagrationi)", "location": "Заандам (Nederland, 1506 AA, Zaandam, Krimp 23)", "type": "Мемориальная доска, Достопримечательное место", "status": "", "description": "Мемориальная доска, размером 115 x 75 x 25 см, выполнена в бронзе и представляет с собой барельеф Александра Арчиловича в полроста. В левой руке принц прижимает к себе книгу, а в правой руке держит бумажный свиток. В нижнем левом углу барельефа находится также изображение герба династии Багратиони. Под гербом помещён текст на голландском, грузинском и русском языках.  Голландский текст: «In dit huis woonde in 1697 samen met Peter de Grote diens boezemvriend en geestverwant, de latere eerste generaal der Russische Artillerie, Georgisch schrijver en vertaler, prins Alexander Artsjielszn. Bagrationi (1674-1711). Hij heeft zich in Nederland in de krijgskunst later onderrichten en onderhield nauwe kontakten met vooraanstaande Nederlandse staatsliden, in het bijzonder met Nicolaas Corneliszn. Witsen» (перевод: «В этом доме вместе с Петром I в 1697 году жил его близкий друг и единомышленник, впоследствии ставший первым генералом русской артиллерии, грузинский писатель и переводчик, принц Александр Арчилович Багратиони (1674-1711). Он обучался в Голландии военному делу и поддерживал тесные контакты с выдающимися государственными деятелями Голландии, в особенности с Николаасом Корнелисзон Витсеном»).    Грузинский текст: «...». Русский: «В этом доме вместе с Петром I в 1697 году жил его близкий друг известный грузинский писатель и переводчик, первый русский генералфельдцейхмейстер Александр Арчилович Багратиони (1674-1711)» (русский и грузинский тексты соответствуют друг другу).\nАвтором доски является грузинский скульптор Автандил Михайлович Мчедлишвили (Mtsjedlisjvili Avtandil; 1938 - ). Инициатор создания – грузинский историк Джуаншер Леванович Ватейшвили. Мемориальная доска была торжествено открыта 30 января 1993 г. членом исполнительного комитета муниципального совета Заанстада Антони Герритом Бринкманом (Anthonie Gerrit Brinkman). На церемонии открытия присутствовали глава Российского императорского дома великая княгиня Мария Владимировна (прямой потомок дома Романовых и, по женской линии, Багратионов) и её двоюродный брат, князь Георгий Ираклиевич Багратион-Мухранский.\nАлександр Арчилович Багратиони являлся наследным принцем Грузинского престола и был одним из сопровождающих царя Петра I во время его визита в Саардам (Заандам) в 1697 году.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/63a/63acfdc917829e347fff2b23b52a7db5.jpg"]}