{"id": 1912, "name": "Мемориальные доски Петру I на скале «Петрова высота»", "location": "Чехия, 36001, Карловы Вары, вершина «Петрова высота»  на холме «Олений скок» / Česká republika, 36001, Karlovy Vary, Busta Petra Velikého na Petrově výšině", "type": "Мемориальная доска", "status": "", "description": "Первая доска (ныне – центральная, шириной 70 см, высотой 141 см) появилась в 1835 г., в связи с приездом на курорт в.кн. Михаила Павловича с супругой, в.кн. Еленой Павловной (прибыли 11/23 июня). Инициатива была барона Альфреда де Шабо, который написал по этому поводу стихотворение на французском языке, предложив его занести на мемориальную доску. Но последнее тогда так и не было осуществлено. Однако работы были проведены большие. Скала около креста приведена в порядок городским управлением, к возвышенности, на которой стоял крест, были прорублены ступени и обложены гранитными плитами и все место ограждено перилами, а к скале прикрепили мраморную доску с именами членов императорского дома, почтивших Карсбад  своим посещением. 12/24 августа 1835 г. произошло торжественное открытие мемориала. Текст был на немецком языке. В датах пребывания Петра I была допущена ошибка: указано, что он посещал Карлсбад три раза: в 1710, 1711 и 1712 гг. В 1710 г. в Карлсбаде находился не он, а царевич Алексей Петрович.\nВ 1853 г. кн. Петр Вяземский, которому Карлсбадские воды сильно помогли, написал стихотворение, посвященное Петру:\n«Великiй Петръ! Твой каждый слѣдъ\nДля сердца Русскаго есть памятникъ священный.\nИ здѣсь, средь гордыхъ скалъ, Твой образъ незабвенный\nВстаетъ въ лучахъ любви, и славы, и побѣдъ.\nНамъ святы о Тебѣ преданья вѣковыя.\nЖизнь Русская Тобой еще озарена.\nИ памяти Твоей, Великiй Петръ, вѣрна\nТвоя великая Россiя.\n1853 г. Кн. П. Вяземскiй.».\n\n\nОн приказал занести это стихотворение на доску, которую поставил на скале, рядом с предыдущей. В 1866 г. неизвестный переводчик дал немецкий перевод этого стихотворения, который был также занесен на ту же доску (см. фото 3). В 1948 г. и эту доску заменили (ныне шириной 65 см, высотой 95 см). Русский текст оставили прежним, а вместо немецкого перевода дали чешский (см. фото 4).\nНа третью доску (левую; ныне шириной 70,5 см, высотой 120,5 см) в 1900 г. были занесены стихи барона Альфреда де Шабо, написанные им еще в 1835 г. Они так и остались до наших дней в неизменном виде. (см. фото 5 и 6).\nПри последней реставрации под памятником и мемориальными досками устроена на уровне земли, на небольшом возвышении полка из полированного гранита, на которой установлены лампады.\nНапротив мемориального комплекса стоит информационный щит «PETR I. VELIKÝ» на чешском, русском и немецком языках с достаточно общирноы информацией по вопросу.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/97b/97b445bf7d62b18f44bedb085ac62592.JPG", "http://petersmonuments.ru/upload/iblock/135/135456adf2db088f86009390dcfbd4b6.JPG", "http://petersmonuments.ru/upload/iblock/e99/e99d967f4e6a2c2e323346397d6188c5.JPG"]}