{"id": 1913, "name": "Место проведения Аландского конгресса 1718–1719 годов (Ålandskongressen på Lövö 1718-1719", "location": "Лёвэ бю (Seffers hembygdsgård, Lövö by, 22550 Vårdö, Finland)", "type": "Достопримечательное место", "status": "", "description": "В апреле 1718 года началась подготовка к конгрессу. Место – деревушка Лёвэ (Lövö) (остров Вордэ (Vårdö) на почтовом тракте примерно посередине между финским и шведским берегом, – было предложено русскими. После завоевания ими в 1713 году Аландов, почти все жители покинули свои дома и бежали в Швецию. Для устройства участников на работу набирались строители из Финляндии – они разбирали сохранившиеся на других островах добротные дома, перевозили на Вордэ и вновь устанавливали согласно плану. Шведская делегация разместилась в южной части деревни, российская – в северной. Местная гавань была расширена и укреплена, чтобы иметь возможность принимать более крупные суда, чем ранее. С увеличением числа участников, увеличивалось и количество необходимых домов, и численность обслуживающего персонала. Всего в обслуживании Конгресса за полтора года были заняты более двух тысяч человек, включая и членов делегаций.\nШведскую делегацию с начала переговоров возглавляли К. Гюлленборг и Г. Гертц, российскую – Я.В. Брюс, А.И. Остерман, П.И. Ягужинский. Всего в конгрессе принимали участие до 60 сановников и дворян с каждой стороны. Переговоры шли вяло, однако, участники всячески демонстрировали друг другу свое богатство – на острове часто устраивались застолья и праздники, с широким размахом отмечавшиеся делегатами. Лирически настроенные участники переговоров называли остров райским уголком. Снабжение продуктами и деликатесами шло за счет Швеции, рапорты того времени свидетельствуют, что снабжение осуществлялось бесперебойно. И Карл, и Петр стремились к миру. Собственно, те пункты, которые были предложены русскими на Аландском конгрессе, были приняты и ратифицированы шведами позже – при подписании Ништатского мирного договора в 1721 году. Однако, шведские министры настаивали на сепаратном мире и союзе против Дании – основного союзника России в Северной войне, на что Петр отвечал категорическим отказом.\nОднако в ноябре 1718 года король Карл XII погибает в Норвегии. Сразу после получения этого известия Фредрик Гессенский (будущий король Швеции Fredrik I) подписывает приказ об аресте первого министра Гертца – его вызывают в Стокгольм и обвиняют в предательстве интересов Швеции, а сами переговоры в том же месяце прерываются. 2 декабря 1718 года Гертц был арестован, доставлен под конвоем из 300 гвардейцев в Стокгольм, осужден и казнен 9 февраля 1719.\nПосле смерти Карла XII престол унаследовала его младшая сестра Ульрика Элеонора (Ulrika Eleonora), в феврале 1719 года возобновившая мирные переговоры. Однако в это же время в Швеции усиливается влияние воинственно настроенного дворянства. В довершение ко всему, Англия предлагает военную помощь против России, перемещая свой флот в Балтийское море.\nПетр, сознавая, что война может вспыхнуть с новой силой, принимает решение принудить Швецию к миру путем высадки десантов и разорения прибрежных областей материковой Швеции. Огромный галерный флот под командованием генерал-адмирала Ф.М. Апраксина и генерала М.М. Голицына при поддержке корабельного флота в июле 1719 года сосредотачивается у Аландских островов. Петр медлит – рассылает корабли для разведки противника, созывает военный совет, приглашает на него с докладом руководителей своей делегации с Аландского конгресса. 10 июля от королевы Ульрики Элеоноры прибывает шведский бригадир Коэтт, привезший ответное письмо с благодарностью за поздравления со вступлением на престол. На следующий день А.И. Остерман и Коэтт отправляются на шведском судне в Стокгольм, а русская армада гребного флота – в шведские шхеры – разорять и жечь все, что возможно, принуждая Швецию к миру. Начинается период, известный в шведской истории как «набеги русских монголов» (Rysshärjningarna).\nНесмотря на успехи русских десантов, шведы не шли на уступки. Осенью 1719 года переговоры закончились безрезультатно.\nВ настоящее время по территории поместья Seffers, где когда-то стояли дома участников переговоров, проходит пешеходный маршрут. В 2010 году был установлен информационный шит размером 2,3х1 м с картой пешеходного маршрута по окрестностям и текстом на четырех языках, повествующим о первых официальных переговорах между Россией и Швецией в Северной войне, об Аландском конгрессе.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/419/4198461545f6ffba780ca4b791fcdd10.jpg"]}