{"id": 1914, "name": "Могила Марко Мартиновича на о. Св. Георгия", "location": "Черногория, 85 336, г. Пераст, Остров Св. Георгия / Monténégro = Crna Gora, 85 336, Perast, o. Sveti Dordje = Sveti Đorđe)", "type": "Историческое захоронение", "status": "", "description": "Одно время стены церкви Св. Георгия (Crkva Sv. Đorđa)  украшали картины 1327-1457 гг. Последние полотна написал Ловро Маринов Добришевич (Добричевич), известный живописец из г. Котора. Но в целом от старого здания мало что осталось. В 1571 г. турецкий пират Карадоз (Karadoz) сжег и аббатство, и весь Пераст. Восстановление началось только в 1603 г. Тогда же была реставрирована и церковь. В 1634 г. патронат над городом и островом перешел к венецианскому сенату. В 1655 г. аббатом монастыря стал Андрия Змаевич, дядя будущего адмирала российского флота, Матии Змаевича. Во время Великого землетрясения 6 апреля 1667 г. аббатство на острове Св. Георгия было снова разрушено, а здании церкви рухнули потолок и апсида.\nСвоей высшей степени  расцвета Пераст достиг в венецианскую эпоху. Приезд русских стольников – учеников Марко Мартиновича, путешествие П.А. Толстого и появление в России Матвея Змаевича пришлись именно на этот период.\nВ 1812 г. остров был захвачен французами, которые позже были изгнаны горожанами Пераста. В 1814 г. остров был оккупирован австрийцами.\nСвое второе название, «Остров мертвых», о. Св. Георгия получил в связи с тем, что на острове возникло кладбище, в т.ч. там захоранивали знаменитых капитанов Пераста, поэтому на надгробных плитах церковного кладбища были собраны уникальные геральдические эмблемы. С этим названием связана печальная романтическая легенда, согласно которой солдат французской армии, стреляя из пушки в направлении Пераста, случайно попал в дом своей любимой. Она погибла и должна была быть похоронена на острове, а он изъявил желание лечь в гроб вместе с ней.  Ну, а закреплено название было знаменитым немецким романтическим живописцем Арнольдом Бëклиным, который, вдохновленный островом Св. Георгия, в 1880-1886 гг. создал 5 версий известной на весь мир картины «Остров мертвых». На полотне изображена лодка, которой управляет гребец Харон, и фигура, укутанная в белую материю. Перед фигурой стоит гроб. Водное пространство, которое пересекает лодка, часто ассоциируют с реками Стикс или Ахерон, а впереди находится огромный, мрачный остров. По обеим его сторонам вырисовываются могильные склепы, вырубленные в сплошной скале, а в центре растут кипарисы, в Южной Европе ассоциирующися со смертью и часто высаживаемые на кладбищах.\nСейчас остров принадлежит католической церкви и закрыт для посещений туристами. Там находится дом отдыха для католического клира, в котором на лето 2011 г. была коммуна из 17 отдыхавших священников. Кладбища на острове, практически, нет – оно уничтожено. На его месте – два монастырских двора с кипарисами и пальмами. Надгробие основателю монастыря (без надписей) сохранилось перед церковью, а также есть ряд захоронений в самой церкви.\nЕдва ли не единственная, сохранившаяся могила, – как утверждают, – Марко Мартиновича (Марко Мартиновић; 1663-1716), – на северо-западной оконечности острова, внутри монастырских стен. Простое надгробие из плит серого местного известняка без каких-либо скульптурных украшений.  Надписи почти стерлись и нечитаемы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/58d/58d1390b21663f29f1e32f0dc9003730.JPG", "http://petersmonuments.ru/upload/iblock/5e5/5e5d69ffb60c911469b62b1e2a9e8116.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/f86/1500_1500_0/f866da358a7d3efaa9e634ede9109627.jpg"]}