{"id": 1915, "name": "Монастырь Cв. Августин (Augustinerkloster)", "location": "2500 Баден, Нижняя Австрия, Фрауенгассе 3-5 2500 Baden, Niederösterreich, Frauengasse 3-5", "type": "Памятник церковной архитектуры", "status": "", "description": "В Церемониальном протоколе габсбургского двора (Ceremonialprotocolle 1698, HHStA-Wien) под 14 июля тоже встречается сообщение, что царь находится в Бадене и к нему поехали первый и второй посол и до пятницы не стоит их ожидать: «Hat selbiger Vermelt: weil(en) Seine Beede herren mit gesandten auff Baaden Verraist (woselbst sich auch der Czaar Befindet) und Vorm Freytag nicht zurückkommen würden…» (Fol. 432/v.) О пребывании Петра в Бадене сообщал так же и посол Венеции в Вене Карло Рудзини в письме к венецианскому дожу от 18 июля: «…lo stesso terzo ambasciatore che dicendo venir in quell‘ hora dai bagni di Baden, dove si fermava tuttavia il Czar con gli altri ambasciatori».\nРусский царь остался здесь на несколько дней, видимо до 15 или 16 июля, но точная дата отъезда не известна.\nГород славился своими серными источниками, содержащими кальций, натрий, магний, сульфат и хлорид, которые успешно применялась как при лечении всевозможных заболеваний, так и для восстановления организма. Не случайно город называется «Баден», от глагола «баден» (baden) - «купаться», а на официальном гербе города с 1480 года до наших дней сохранилось изображение мужчины и женщины в купальной кадушке.\nПо всей вероятности, Петр I жил вместе с Лефортом, патером Вольфом, Меншиковым и с первым и вторым послами в монастыре Августинцев, где обычно во время пребывания в городе останавливался император Леопольд I с семьей. Здание находилось в старом, историческом центре города, на ул. Фрауенгассе 3-5 (Frauengasse 3-5).\nМонастырь Св. Августина (Augustinerkloster) и принадлежащая ему церковь «Frauenkirche Maria die Glorreiche» были основаны в XIII веке. Первое упоминание в документах встречается в 1285 году. Во время второй осады Вены османами в 1683 году город Баден сильно пострадал, и из-за недостатка денежных средств восстановление монастыря длилось несколько лет. Нет точных сведений о том, какие именно источники Петр посещал в Бадене, но, весьма вероятно, что одним из них был источник «Фрауенбад» (Frauenbad), расположенный по соседству с монастырским комплексом. В 1821 году фасад павильона был переустроен в стиле классицизма. Сейчас там находится выставочный зал современного искусства. В 1811-1812 годы монастырь был упразднен. В 1867 году, после реконструкции здания, в него переехала новая, основанная в 1863 году, реальная гимназия города, которая находится там до сих пор. Комплекс гимназии является памятником архитектуры.\nСреди жителей города существует легенда, что Петр I жил во время пребывания в Бадене в частном доме на улице Фрауенгассе, 8 (напротив монастыря). В этом доме сохранился до наших дней потолок с изображением двуглавых орлов, и обитатели уверены, что именно здесь жил русский царь. При исследовании дома выяснилась, что гипсовые орлы были не двуглавыми, а одноглавыми и датируются второй половиной XIX века. Отношение к Петру они не имели, но сама легенда свидетельствует о сохранении живой памяти о пребывании в Бадене русского царя.\nС историей монастыря связано и пребывание здесь саксонского курфюрста Фридриха Августа I, будущего польского короля Августа II, который в мае 1697 года принял в Бадене католичество. Мы не знаем, вел ли патер Вольф с Петром разговоры о переходе в католичество, но можем предполагать, что монастырь как место для проживания был выбран не случайно.\nВ рамках проекта «Время. Окна» (Zeit. Fenster) художница Минна Антова изготовила памятный знак о пребывании Петра I в Бадене, который был официально открыт в 2014 году.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/607/6072aef592a6ba0e5f6a4f714c609c1e.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/90e/1500_1500_0/90e7b9a663b33f7aa42c753468f05d4b.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/6f1/1500_1500_0/6f1bffc15a2feb613cea40c7c0446b16.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/da0/1500_1500_0/da061c1f56aea03d1fec35095be11f10.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/e41/1500_1500_0/e41c7a90b4c3456024569f8351710293.JPG"]}