{"id": 1916, "name": "Монастырь Посещения св. Марией св. Елизаветы в Шайо (Couvent de la Visitation Sainte-Marie de Chaillot)", "location": "Париж (1, place de Trocadéro, 75016, Paris, France)", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1688 году Яков II в результате «славной революции» был изгнан из Лондона и нашел приют при дворе Людовика XIV. Изгнанник умер в 1702 году во дворце Сен-Жермен-ан-Ле, а его сердце было похоронено в монастыре св. Марии в Шайо. Вместе с Яковом II в изгнании оказалась его жена Мария-Элеонора Беатриса д’Эсте, принцесса Моденская и их сын – Яков III. Их сторонники якобиты, обосновавшиеся в Париже, не оставляли надежд на восстановление Стюартов на английском престоле.\nПётр I посетил вдовствующую королеву Англии в изгнании 1/12 июня проездом из Версаля в Париж. «Журнал» царского путешествия сообщает: «И потом поехали в Париж и, не доезжая Парижа, были в девичьем монастыре, где живет королева англинская». Русская тайная дипломатия поддерживала связи с якобитами через царского врача Арескина, приходившегося родственником активным сторонникам свергнутого короля. Главной целью этих связей было содействие скорейшему заключению мира со Швецией. Однако весной 1717 года сложилась такая дипломатическая ситуация, что афишировать свои контакты с якобитами стало не выгодно ни царю, ни французскому двору. Регент просил царя не вступать в сношения с ними во время пребывания в Париже. Пётр не стал встречаться с главой якобитов герцогом Маром, но получил от него в подарок миниатюрный портрет Якова III. В ответ он всё-таки нанес краткий визит вдовствующей королеве, о котором один из её сторонников писал: «Королева Мария была очень удовлетворена визитом царя, но огорчена, что она не имела тогда возможности воздать должную благодарность доктору Эрскину, который так заслужил её». Царь пожаловал «старицам монастыря С<вятой> Марии на милостыню… 210 ливров».\nВ 1718 года Мария Моденская умерла и была похоронена в монастыре Шайо, который стал усыпальницей изгнанной династии. Монастырь св. Марии был закрыт во время Французской революции и вскоре снесен. В 1878 году в Шайо был возведен выставочный дворец Трокадеро, который не полюбился парижанам, и к Всемирной выставке 1937 года на его месте был построен новый дворец Шайо. Сегодня в нем размещены Музей человека, Музей морского флота и Музей архитектуры. Между дворцом и Сеной устроен грандиозный садово-парковый комплекс Трокадеро с бассейном, фонтанами и скульптурой.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/90b/90bb3ac0b089855364974832e742a116.jpg"]}