{"id": 1917, "name": "Монумент в память о пожаре 1666 года (The Monument to the Great Fire of London)", "location": "Лондон (King William Street, London)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Монумент построен в 1671–1777 годах в память Великого Лондонского пожара, бушевавшего со 2 по 5 сентября 1666 года, уничтожившего около 13,5 тыс. домов и 87 приходских церквей (в том числе Собор святого Павла) и лишившего крова около 70 тысяч человек (население центральной части Лондона составляло тогда 80 тысяч).\nЗавершение строительства Монумента символизировало восстановление Лондонского Сити. Проект разработал Сэр Кристофер Рен (Christopher Wren), главный смотритель королевских зданий Карла II и архитектор Собора Святого Павла, и его коллега, доктор Роберт Гук (Robert Hooke).\nЭто высокая, покрытая каннелюрами колонна дорического ордера из портландского камня, которую завершает купол, увенчанный бронзовым навершием в виде урны с языками пламени, символизирующими Великий Пожар. Прототипом явно служила знаменитая римская колонна Траяна. Поэтому Рен предполагал вначале поместить на вершине статую Карла II, в правление которого случился пожар, однако, этот проект был отклонён. Цоколь и постамент украшены барельефами и скульптурами. Панели на пьедестале имеют тексты, описывающие причины пожара и последующее восстановление города.\nПредание гласит, что высота в 61,6 м (202 фута) соответствует расстоянию от Монумента до пекарни Томаса Фарринера (Thomas Farriner или Farynor) в переулке Пуддинг Лейн (Pudding Lane), где начался пожар. Внутри имеется каменная спиральная лестница в 311 ступеней, ведущая к смотровой платформе на высоте 160 футов (≈ 48,8 м) над уровнем улицы.\nВ настоящее время Монумент открыт для посетителей, можно подняться наверх (вход – платный).\nЮрнал 206-го года. СПб., [1853]. С. 11. (Походный журнал 1698 года: Юрнал 206 года. 2-е изд. СПб., 1911. С. 11).\nБогословский М.М. Пётр I: Материалы для биографии / Под ред. В.И. Лебедева. Т. 1: Первое заграничное путешествие, ч. I и ч. II: 9 марта 1697 – 25 августа 1698 г. / Подгот. к печ., примеч. к илл., указат. Н.А. Баклановой. М., 1941. С. 367. (Репр.: The Hague; Paris: Mouton; Vaduz: Europe Printing, 1969; Переизд.: Т. 2. М., 2007. С. 412).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bc6/bc601209acf1d001c27bbadeeba15ef2.jpg"]}