{"id": 1927, "name": "Нотр-Дам (Собор Парижской Богоматери) (Notre-Dame de Paris(", "location": "Париж (Place du Parvis de Notre-Dame, 75004, Paris, France)", "type": "Памятник церковной архитектуры", "status": "", "description": "Заложенный на месте, где когда-то был римский храм, Нотр-Дам строился с 1163 по 1345 год и представляет собой грандиозное сооружение базиликального типа с трансептом и двумя башнями, с мощными аркбутанами, поддерживающими высокие своды и стены. Облик главного фасада формируют три украшенные скульптурой портала, скульптурная галерея королей, огромное окно-розетка, арочная галерея и две башни высотой 69 м. Несмотря на свойственную готике экспрессию, облик Нотр-Дам отличается уравновешенностью и гармонией. Внутреннее пространство пятинефного собора поражает своим величием — он может вместить одновременно более 9 тысяч человек; на галерее второго этажа могут находиться полторы тысячи человек.\nВ XVIII веке остров Сите, на котором находится Собор Парижской Богоматери, был покрыт сетью узких и кривых улиц, застроенных высокими средневековыми домами, находящимися в плачевном состоянии и населенными городской беднотой. Собор был окружен со всех сторон постройками, лишь у его главного (западного) фасада имелась крошечная площадь-паперть. С северной стороны собора был устроен небольшой двор (cloître de Notre-Dame), окруженный домами для каноников собора. С юга к собору тесно примыкала резиденция парижского архиепископа, представляющая собой комплекс средневековых построек.\nВо время своего визита в Париж Пётр I дважды посетил Нотр-Дам. 16/27 мая 1717 года царь специально вернулся из Версаля, чтобы побывать на церковном празднике: «Изволил по утру ехать в Париж для великой церемонии, в которой был кардинал и аршивеки». Царь присутствовал на галерее собора во время католического праздника Тела Господня. Торжественную мессу проводил архиепископ Парижа кардинал де Ноайль (de Noailles). 14/25 июня после обеда царь поднялся на башню собора, чтобы полюбоваться Парижем с высоты птичьего полета.\nФранцузская революция XVIII века поставила Собор Парижской Богоматери под угрозу сноса и превратила его в храм богини Разума. Он был вновь освящен к коронации Наполеона I в 1802 году. Капитальная реставрация собора была осуществлена Виолле-ле-Дюком (E.E. Viollet-le-Duc) с 1844 по 1864 год. Барон Осман (G.E. Haussmann) в середине XIX века очистил остров Сите от ветхих средневековых построек, что позволило обозревать Нотр-Дам со всех сторон.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f03/f03a0d6bc7e223dab613447e1132574e.jpg"]}