{"id": 1930, "name": "Пале-Рояль (Palais-Royal)", "location": "Париж (Place du Palais-Royal, 75001, Paris, France)", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Назначенный в 1624 году первым министром Людовика XIII кардинал Ришелье распорядился построить себе дворец рядом с Лувром. Кардинальский дворец возводился в 1624—1645 годах по проекту известного архитектора Ж. Лемерсье. За дворцом до границы тогдашнего Парижа был устроен сад с партером и водоемом. После смерти всесильного министра дворец отошел королю и получил свое название Пале-Рояль («королевский дворец»); в нем некоторое время жил молодой Людовик XIV с матерью Анной Австрийской. Затем король-солнце передал его своему брату Филиппу Орлеанскому, и Пале-Рояль надолго стал резиденцией герцогов Орлеанских. Племянник Людовика XIV, Филипп Орлеанский, известный своим веселым нравом и любовными похождениями, был регентом Франции с 1715 по 1722 год.\nДворец находился между двумя дворами, один из которых выходил на площадь Пале-Рояль, а другой — в сад. Главный фасад дворца был двухэтажным, с рустованными стенами, высокой кровлей и тянущимися вверх каминными трубами. Фасады второго двора были наряднее: второй этаж имел дорические пилястры; имелись скульптурные украшения в виде носов кораблей с якорями; в первом этаже была устроена аркада. Второй двор был отделен от сада аркадой с открытой террасой наверху. Во дворце имелся театральный зал, выстроенный еще при Ришелье. В начале XVIII века дворец казался слишком скромным и приземистым, хотя и не лишенным изящества.\nВ 1717 году резиденцию регента Франции дважды посетил Пётр I. 3/14 мая во второй половине дня царь со свитой прибыл в Пале-Рояль; Филипп Орлеанский в окружении придворных встречал его у кареты. В апартаментах регент показал царю картинную галерею, а затем представил его своей матери, сыну и одной из дочерей. С матерью регента Шарлоттой Елизаветой Баварской царь говорил по-немецки с четверть часа. Освежившись прохладительными напитками, царь и регент в сопровождении придворных прошли в театр (Королевская Опера Пале-Рояль). В газетной хронике отмечалось, что царь был поражен великолепием спектакля, сменами декораций и танцами мадемуазель Прево, однако вскоре выразил желание освежиться несколькими стаканами пива и покинул театр во время четвертого акта. По-видимому, он оказался неподготовленным к восприятию балетного искусства. Филипп Орлеанский проводил высокого гостя до кареты. 7/18 июня Петр I нанес прощальный визит герцогу Орлеанскому и его жене.\nСовременный Пале-Рояль не похож на тот, который посещал русский царь. Дворец был капитально перестроен после пожара 1763 года. Вокруг сада в 1780-х годах было построено 60 одинаковых доходных домов с внутренней галереей, в которой разместились многочисленные кафе и магазины. Во время Французской революции XVIII века сад был местом жарких политических дискуссий. С 1875 года в Пале-Рояль располагается Государственный Совет Французской республики. Сегодня здесь находится и Министерство культуры. В 1986 году во дворе Пале-Рояль появились современные инсталляции Д. Бюрена в виде обрубков колонн.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a05/a0515e518bae19f7882c773678adc5a8.jpg"]}