{"id": 1932, "name": "Памятник князю Ференцу II Ракоци (Rákóczi Ferenc szobra)", "location": "Будапешт (1055 Budapest, V. ker., Kossuth Lajos tér)", "type": "Памятник монументального искусства", "status": "", "description": "Фигура князя на вздыбленном коне выполнена из бронзы и установлена на массивном пьедестале из красного гранита. На передней стороне пьедестала помещён барельеф герба Ракоци с короной наверху и под ним имя «Rakoczi». На задней стороне – текст на венгерском языке «Halálának kétszázadik évfordulóján állította a magyar nemzet. 1935» («Установлено венгерским народом в год двухсотлетия смерти». На левой стороне постамента надпись на латыни: «Сum Deo pro Patria et Libertate» («С Богом за Родину и Свободу»). На правой – написанная на латыни фраза Ракоци из его обращения в период Освободительной войны 1703–1711 годов: «Recrudescunt diutina inclytae gentis Hungarae vulnera» («Снова открылись раны благородной венгерской нации»).\nМонумент установлен в 1935 году по проекту скульптора Яноша Пастора (Pásztor János) и архитектора Денеша Дьёрдьи (Györgyi Dénes). Имеет охранный статус памятника общегосударственного значения.\nКнязь Ференц II Ракоци является одним из самых почитаемых героев Венгрии. Он был венгерским магнатом и трансильванским князем, происходил из семьи с традиционно антигабсбургской ориентацией. Его отец Ференц I Ракоци являлся участником антигабсбургского заговора (1670–1671), направленного против правителей Австрийской империи, в состав которой Венгрия была включена в период борьбы с турками-османами. Мать Илона Зриньи принимала участие в антигабсбургском движении (1677–1688), которым руководил её второй муж Имре Тёкёли.\nФеренц II Ракоци в 1703 году возглавил восстание в северо-восточных комитатах Венгерского королевства – Берег, Унг и Земплен (центры этих областей – города Берегово и Ужгород в сегодняшнем украинском Закарпатье). Восстание переросло в антигабсбургскую (антикоролевскую) войну 1703–1711 годов, на первом этапе которой Ракоци достиг больших успехов. Он вытеснил австрийские войска из северо-восточной части Венгрии, в состав которой входила нынешняя Закарпатская область Украины, называемая в Венгрии Подкарпатьем, или Подкарпатской Русью, и где до сего дня стоит Мукачевский замок – родовое гнездо семьи Ракоци. В 1705 году на сейме в городе Сечень сословное Государственное собрание Венгрии приняло решение лишить Габсбургов короны венгерских королей, а Ференц II Ракоци был провозглашён правителем Венгерского королевства.\nВ апреле 1707 года Пётр I подписал первое письмо в адрес Ракоци, которое отправил в Венгрию со своим послом Давидом Корбе. Посол передал венгерскому князю предложение о союзе с Россией, а затем и предложение стать новым польским королём. 4/15 сентября 1707 года между Петром и Ракоци был заключён договор, подписанный их представителями в Варшаве. Это был первый русско-венгерский договор Нового времени. В нём царь гарантировал князю Ракоци, что «от намерения своего, к персоне его княжеской объявленного, отступать не имеет и к народу Венгерскому приятство являть обещает». Князь же должен был попытаться договориться со Швецией о мире с Россией через посредничество Франции и Баварии. В ответ на согласие Ракоци стать новым польским королём и заключить союз с Россией, Пётр обещал предоставить венгерскому правителю 20 тысяч русских солдат для борьбы за освобождение Венгрии от австрийцев, а также финансовую помощь. В случае же, если «светлейшему князю с престола Полского изгнану быть случилось», царь готов был дать Ракоци «на пропитание в государстве Российском некоторую провинцию…».\nПосле подписания Варшавского договора между дворами Петра и Ракоци установились постоянные дипломатические отношения. При дворе Петра I находились послы Ференца II Ракоци. Тогда же началось становление русско-венгерских торгово-экономических отношений. В первую очередь, они были связаны с поставками знаменитого венгерского вина из Токая.\nПосле поражения в войне с австрийцами Ракоци отказался признать условия Сатмарского мира (1711) с Веной и навсегда покинул Венгрию с немногочисленными соратниками. В Польше Ракоци впервые лично встретился с Петром I. Походный журнал (Юрнал) Петра сообщает 17/28 апреля 1711 года: «В 17 день приехал в Яворово короля польского Яна Забежского сын королевич Констянтин, и потом приехал князь Ракоцый» (аналогичные тексты в обеих редакциях Подённой записки). 31 мая / 11 июня: «В 31 день Его Царское Величество изволил кушать за 3 мили до Яворова у Князя Ракоцыя в маетности ево. И того ж дня изволил прибыть в Яворово». Известно, что царь предложил Ракоци земельный надел в своих владениях, что могло обеспечить венгерскому князю безбедное существование, но Ракоци отказался. Вместе с Петром он спустился по Висле до Торуня, куда прибыли 30 августа / 10 сентября 1711 года (по др. данным 1/12 сентября). Далее их пути разошлись: царь поехал в Карлсбад, а Ракоци – в Данциг. Прожив там полтора года, он перебрался во Францию, где в 1717 году последний раз встречался с Петром I в Париже. Из Франции в 1717 году Ракоци уехал в Турцию. Там, в поместье своей матери Илоны Зрини и отчима Имре Тёкёли, он прожил остаток своей жизни.\nВ 1906 году останки князя Ференца II Ракоци, а также его матери и отчима были перевезены в венгерский город Кашша, находящийся сегодня на территории Словакии. В Кашше (словацкое Кошице) Ракоци, его родственники и некоторые ближайшие соратники захоронены в главном храме города – в соборе Святой Елизаветы.\nХотя памятники Ференцу II Ракоци стоят практически во всех венгерских городах (во многих городах и сёлах есть улицы и площади, носящие его имя), конная статуя у Венгерского Парламента служит главным местом поклонения венгров памяти национального героя. Во время общегосударственных праздников, а также различных митингов и манифестаций к подножию памятника возлагаются цветы и венки.\nПо своему значению, исторической символике и культовой роли в венгерском обществе эта конная статуя князя может быть сравнима с Медным всадником в Петербурге, а сама личность князя для венгерского национального сознания столь же велика, как личность Петра Великого для русских.\nПСЗ. Т. 4: 1700–1712. [СПб.], 1830. № 2156. С. 385–387.\nПоходный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. С. 8, 12–13, 26, 87.\nПисьма и бумаги Петра Великого. Т. 6: Июль – декабрь 1707. СПб., 1912. С. 73-77.\nИстория Венгрии: В 3 тт. М., 1971. Т. 1. С. 445–450.\nBudapest Lexikon. Budapest: Akadémiai kiadó, 1973. С. 978.\nПавленко Н. Пётр Первый. М., 1975. С. 131.\nJonasson Gustaf. XII. Károly svéd király és Rákóczi // Európa és a Rákóczi-szabadságharc. Szerk. Benda Kálmán. Budapest: Akadémiai Kiadó, 1980. P. 61–64.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9a5/9a59e1ae4ee9fb9cfd2d37cbc6c75d55.jpg"]}