{"id": 1933, "name": "Памятник контр-адмиралу шведского флота Эреншельду (Erenskiöldin muistomerkki)", "location": "Бромарв (Riilahden kartano, Riilahdentie 354, 10570 Bromarv, Finland)", "type": "Памятник монументального искусства, Памятный знак", "status": "", "description": "Двухсотлетний юбилей предполагалось отпраздновать с размахом. Был изготовлен юбилейный серебряный рубль (тиражом 30 000 жкз.), памятная медаль, посвященная Гангутской баталии и являвшаяся копией медали, которой были награждены все участники сражения. Был разработан и проект нового памятника. Он должен был стать на два метра выше существующего, на четырех сторонах основания разместили медные или металлические плиты с описанием баталии и подвига русских моряков. Начавшаяся Первая мировая война разрушила все планы по организации праздника. Работы по сооружению памятника были прерваны, рубль пошел в переплавку (в середине 20-х годов для коллекционеров он был выпущен в копии весьма ограниченным тиражом), о памятной дате временно забыли. А постамент остался.\nВ 1925 году в Финляндию с официальным визитом прибыл король Швеции Густав V с супругой. Это был первый официальный визит главы иностранного государства в независимую Финляндию, и он прошел со всевозможной торжественностью. На обратном пути в Швецию эсминец «Vidar», на котором путешествовал монарх, в сопровождении финского миноносца S1 совершил остановку в коммуне Бромарв недалеко от места Гангутской баталии. Это был визит памяти, дань уважения к подвигу предков, погибших в этих местах в сражении с российской армией. Гости посетили и памятник. Их глазам открылась удручающая картина – строительный мусор и части конструкций нового недостроенного памятника разбросаны по всей площадке, плиты с описанием сражения потемнели, а надписи на них почти не читались, одна из плит вовсе исчезла, подъем по недостроенной лестнице на площадку представлял определенную опасность.\nПредседатель отряда самообороны коммуны Бромарв граф Аминофф в своей речи выразил желание установить на этом месте памятник контр-адмиралу Эреншельду, чтобы увековечить подвиг шведского морского офицера, не щадившего своей жизни во имя защиты Финляндии. Надо отметить, что население коммуны и близлежащих населенных пунктов составляли преимущественно этнические шведы, поэтому предложение графа получило горячее одобрение.\nЖители коммуны приступили к реставрационным работам. Была закончена лестница, построен большой причал для судов, расширена площадка. Камень для работ брался из находящейся рядом скалы. Курировало проект Музейное ведомство Финляндии. Металлические плиты были демонтированы, на их место установлены каменные, изготовленные местной компанией Granit Oy с изображением фрегата «Элефант» и памятными надписями в честь подвига Нильса Эреншельда и шведских моряков.\nНа фронтальной стороне постамента изображение шведского фрегата «Элефант» с поднятыми парусами. На правой стороне постамента над двумя скрещенными шпагами надпись на финском языке: NIILO ERENSCHIÖLDIN HÄNEN ASETOVERIENSA SEKÄ HEIDÄN RIILAHDEN MERITAISTELUSSA 27 P:NÄ HEINAKUUTA 1714 SUORITTAMAINSA SANKARITEKOJEN MUISTOKSI. На левой стороне постамента над двумя скрещенными шпагами надпись на шведском языке: TILL MINNE AF NILS EHRENSCHIOLD OCH HANS MAN OCH DERAS BRAGDRIKA STRID I SLAGET PÅ RILAX FJÄRD DEN 27 JULI 1714. По-русски это означает: В память о Нильсе Эреншельде и его людях, героически сражавшихся в сражении при Риилахти 27 июля 1714 года.\nНа тыльной стороне постамента над двумя скрещенными шпагами надпись на шведском языке: VORDANDE HJÄLTEMODET. OFFERVILJAN. TROHETEN EMOT FÄDERNESLANDET RESTE BROMARF SKYDDSKÅR DETTA MINNESMÄRKE ÅR 1928. Ниже тот же текст по-фински: KUNNIOITTAEN SANKARIMIELTÄ. UHRAUTUVAISUUTTA. USKOLLISUUTTA ISÄNMAATA KOHTAAN PYSTYTTI MUISTOMERKIN BROMARVIN SUOJELUKUNTA V.1928. Надпись гласит: С уважением к доблести. Самопожертвованию. Верности своей Родине установлен сей памятный знак дружиной самообороны Бромарва в 1928 году.\nАвтором нового памятника, принявшего вид строгого обелиска с ядром в вершине и рисунков, начертанных на плитах, стал известный художник и скульптор Бертель Нильссон. Отделочный камень, как уже говорилось, брали из близлежащей скалы, а вот плиты были изготовлены из гранита в мастерской скульптора в Лаппвике. Общая стоимость работ составила 37 000 марок.\nТоржественное открытие памятника состоялось 27 июля 1928 года при большом стечении народа. Кроме гражданской церемонии состоялся и морской парад. На параде в полном составе предстал военно-морской флот Финляндии. Присутствовали и гости – новейшие эсминцы ВМС Швеции «Erenskiöld» и «Nordenskiöld».\nРусский памятник сначала хотели убрать подальше в лес, в качестве постамента для него (предположительно) была сооружена массивная плита (фото), однако, затем от этой идеи отказались и в настоящее время оба памятника мирно стоят рядом, напоминая путешественникам о далеких событиях и славных морских битвах Великой Северной войны.\n", "imageURLs": ["http://petersmonuments.ru"]}