{"id": 194, "name": "Конобеево, вотчина князей Долгоруковых с церковью Троицы Живоначальной (Московская обл.)", "location": "Московская область, Воскресенский район, с. Конобеево", "type": "Памятник церковной архитектуры", "status": "", "description": "Долгоруковы, или Долгорукие, – старинный русский княжеский род, из которого происходят видные государственные деятели, полководцы и литераторы. В петровскую эпоху князья Долгоруковы были государственными деятелями и дипломатами, сопровождали государя в заграничных путешествиях, отличились в Азовских и Прутском походах, в сражениях Северной войны.\nЕдинственный сын стольника князя Фёдора Алексеевича Долгорукова, Василий Фёдорович (†1713) занимает скромное место в плеяде своих блистательных сородичей. Пожалованный в 1672 году в стольники, он 18–30 сентября 1683 года сопровождал юного царя Петра Алексеевича на богомолье в Троице-Сергиев монастырь. Будучи в 1687–1688 годах воеводой в Олонце, В. Ф. Долгоруков разыскивал поморских раскольников и принимал меры к прекращению распространения старообрядчества. В 1689 году под командованием князя Василия Васильевича Голицына, некогда бывшего его зятем (первой женой В. В. Голицына была Феодосия, дочь В. Ф. Долгорукова и Дарьи Павловны Леонтьевой), Долгоруков участвовал в Крымском походе.\nПостроенная В. Ф. Долгоруковым Троицкая церковь принадлежит типу «восьмерик на четверике». Верхний ярус с глухим сомкнутым сводом покоится на стенах двусветного основания и ступенчатых тромпах. Восьмерик перекрыт скатной кровлей, на которой поставлен барабан с главкой. К основному объёму примыкают пониженные, близкие друг другу по размерам трёхчастный алтарь и небольшая трапезная. Фасады церкви декорированы в духе «московского барокко»: углы объёмов обработаны колонками, окна украшают наличники с разнообразными фигурными фронтонами, фасады завершает карниз с поребриком.\nДеревянная трёхъярусная колокольня со шпилем в стиле классицизма (рубеж ХVIII–ХIХ веков) была разобрана в 1911 году.\nКонобеево принадлежало князьям Долгоруковым до середины XIX века, после чего перешло (по родству) к С. Д. Островскому, затем к Е. П. и К. В. Анисимовым (вторая половина XIX века) и в 1911 году – к Мурашёвым.\nВ 1911 году рядом с Троицкой церковью (старой) по проекту архитектора Ф. В. Рыбинского на средства прихожан была построена новая Троицкая церковь с приделами свщм. Тимофея, епископа Прусского, и свт. Николая Чудотворца. Старую обветшавшую Троицкую церковь предполагалось обратить в часовню. Таким образом возник редкий для Подмосковья сельский храмовый комплекс, состоящий из двух Троицких церквей.\nСтарая Троицкая церковь была закрыта в 1930-х годах и использовалась под склад. Глава храма и декор барабана были утрачены, окна нижнего этажа растёсаны, интерьер не сохранился.\nВ 1960 году Троицкая церковь (старая), признанная памятником федерального значения, была взята под охрану государства. В 1990-е годы передана епархии, ремонтируется, совершаются службы.\nПамятники архитектуры Московской области: Иллюстрированный научный Каталог / Под общей ред. Е. Н. Подъяпольской. Вып. I. М., 1998. С. 106–107.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a82/a82b198e017c488e2b57532f80f7e334.jpg"]}