{"id": 1947, "name": "Памятный знак в память о заключении Ништатского мирного договора 1721 года (Uudenkaupungin rauhan muistomerkki)", "location": "Уусикаупунки (Kauppatori, 53500 Uusikaupunki, Finland)", "type": "Памятник монументального искусства, Памятный знак", "status": "", "description": "По этому договору Россия получала: Лифляндию, Эстляндию, Ингерманландию и часть Карелии с дистриктом Выборгского лена; города и крепости: Рига, Пярну, Ревель, Дерпт, Нарва, Выборг, Кексгольм; острова: Эзель, Даго и Мен и «всеми другими от Курляндской границы по Лифляндским, Эстляндским и Ингерманляндским берегам и на стороне оста от Ревеля в фарватере к Выборгу на стороне норда и оста лежащими островами со всеми там на сих островах». Кроме того, часть Финляндии от Выборга и до нынешней линии государственной границы также была присоединена к России. Остальная Финляндия, завоеванная еще в 1714 году, была возвращена шведам. За эти территориальные приобретения Россия обязалась выплатить Швеции 2 миллиона ефимков. Платежи были разбиты на четыре части, а большая часть долга выплачивалась натуральными продуктами – зерном, лесом, железом.\nДля переговоров был выбран город Ништадт (шв. Nystad, фин. Uusikaupunki, рус. Новый город). Этот город в 75 км к северу от Турку на берегу Ботнического залива был основан в 1617 году по указу короля Густава II Адольфа.\nДелегации на переговорах возглавляли: с российской стороны генерал-лейтенант Яков Вилимович Брюс (James Daniel Bruce) и статский советник Андрей Иванович Остерман (Heinrich Johann Friedrich Ostermann), с шведской – граф Юхан Лилльенстедт (Johan Paulinus Lillienstedt) и губернатор, барон Отто Стрёмфельдт (Otto Reinhold Strömfelt).\nДелегации разместились в уцелевших домах местных купцов, шведы – с западной, а русские – с восточной стороны площади. К тому времени в городе, согласно регистровым книгам, оставалось около двухсот жителей, а количество домов в городе не превышало двадцати. И, несмотря на это город на все лето стал центром европейской политики.\nА русский флот тем временем готовился к очередной кампании. Однако шведы стали значительно боле сговорчивы на этом конгрессе, дело явно шло к миру. Вот что писал Петр графу Апраксину из Ревеля 27 мая 1721 года: «Вчерашнего дня писал мне генерал Брюс, что шведские министры гораздо сходнее стали, нежели перед тем были и между того просили чтобы от воинских действий удержаться…. Здесь от шведских министров прошение подлинная правда и зело кстати стало для удержания флота, что изволь разгласить, а не худо бы чтоб и в курантах напечатать».\nМирный договор был подписан 30 августа 1721 года по старому стилю и ратифицирован в Стокгольме с приложением Королевской Великой Печати 9 сентября 1721 года. Трактат включал 24 статьи. Мир был воспринят Петром как главный результат его жизни. Он называл этот мир «вечным, истинным и нерушимым». Говоря дипломатическим языком, Санкт-Петербург с этого момента стоит на земле, официально уступленной России Шведским королевством согласно договору на вечные времена.\nДом, в котором был подписан исторический договор, позднее приобрел один из участников переговоров – граф Юхан Лилльенстедт и перенес его в другой квартал города, освободив торговую площадь.\nВ 1961 году в честь 240-летия знаменательного события графиком и скульптором Рейно Харсти (Reino Harsti) был изготовлен памятный знак и установлен на торговой площади. Памятник представляет собой закрытый саркофаг, по бокам которого нанесены изображения шведского и российского гербов, а на символической крышке – герб города Уусикаупунки, план города 1721 года и две надписи на финском языке: «Elokuun 30. päivänä 1721 tehtiin tällä paikalla Ruotsin ja Venäjän välillä rauha, jolloin ison vihan pitkät vainovuodet päättyivät» («30 августа 1721 года на этом месте был заключен мир между Швецией и Россией, положивший конец годам страданий великой смуты») и «Kansa mi kesti, mitä kansa tää, häviämättä jälkehemme jää» («Народ, вынесший то, что выдержал этот народ, не исчезнет никогда»).\nСтранный, на первый взгляд, композиционный выбор автора объясняется просто. В годы великой смуты город Уусикаупунки служил базой русского флота, горожане испытывали голод и лишения, торговля прекратилась, наиболее состоятельные бюргеры бежали в Швецию. Жители должны были обслуживать военных, и ко всему прочему, будучи практически полностью разорен, вынужден был принимать высокие делегации, прибывшие для ведения мирных переговоров. Собственно, монумент – это дань памяти всем, погибшим во время Великой Северной войны.\n", "imageURLs": ["http://petersmonuments.ru"]}