{"id": 1951, "name": "Портсмут: верфи, морской флот (Portsmouth: dockyards; fleet)", "location": "Портсмут (Portsmouth PO1–PO6, Hampshire, GB)", "type": "Достопримечательное место", "status": "", "description": "22 марта / 1 апреля Петр I сел на шлюп, чтобы осмотреть три английских линейных корабля «Принц Вильям» («William»), «Викторию» («Victory») и «Реставрацию» («Restoration»), после чего он присоединился к вице-адмиралу сэру Дэвиду Митчеллу на его флагманском судне «Хамбер» («Humber»), и они вместе отплыли на отделяющийся от Портсмута Спитхедским проливом (Spithead) остров Уайт (Wight), где бросили якорь на ночь. На следующий день на море воцарился штиль, и запланированное ранее потешное сражение пришлось отложить, но царя Петра доставили на лодке для осмотра других судов, после чего капитаны их присоединились к Митчеллу и царю на «Хамбере». Утром и вечером 24 марта / 3 апреля Петр I в проливе Солент (Solent) получил возможность посмотреть на два потешных сражения, в которых участвовала эскадра, состоящая из одиннадцати кораблей, предназначенных для службы в Дуврском проливе. Царю такие зрелища всегда доставляли наслаждение, и как отметил Капитан Джон Перри, морской офицер, взятый на российскую службу, «подобные сражения Петр I видел и в Голландии, однако, английские учения произвели на него большее впечатление» («which before had been shewn him in Holland, but not so satisfactory to him as that in England»). Газета «Летучая Почта» («Flying Post») информировала впоследствии своих читателей, что «морские учения, представленные перед Московским Царем, прошли превосходно. Они длились долго, причем каждый корабль имел в арсенале 12 фунтов пороха, однако все заряды остались в трюмах – из боязни нечаянных ранений» («<...> the representation of a sea engagement was excellently performed before the Tzar of Muscovy, and continued a considerable time, each ship having twelve pounds of powder allowed; but all their bullets were locked up in the hold, for fear the soldiers should mistake»).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/87d/87dc6ae76cce0897fe9bfffe89f58c8f.jpg"]}