{"id": 1956, "name": "Ротер Адлер (Roter Adler)", "location": "Чехия, 36001, Карловы Вары, ул. Стара Лоука (Старый Луг), 42 / Česká republika, 36001, Karlovy Vary, Stará Louka, číс. 42", "type": "Памятник гражданской архитектуры", "status": "", "description": "На тротуаре перед домом (как и пред многими другими домами в Карловых Варах) заложена памятная информационная доска из серого гранита с надписью: «ZALOŽENO 1756 / HAYDEMANNŮV DŮ / ROTER ADLER / since 1756» (запись непонятна, ибо пожар в Карловых Варах датируется 23.5.1759).\nВ этом доме, как считается, во время обоих пребываний в Карлсбаде (с 13/24 сентября по 3/14 октября 1711 г. и с 8/19 октября по 31 октября / 11 ноября 1712 г.) жил Петр (Походный журнал 1711, с.29, 31, 89, 92; То же, 1712, с.39-40, 63). Проживание Петра в этом доме обозначено двумя досками – информационной и мемориальной. Информационная табличка на фасадной стороне дома представляет собой доску из черного камня высотой ~ 30 см, длиной ~ 60 см, укрепленную на деревянном барочном фронтоне портала с надписью: «ZDE BYDLEL / PETR VELIKÝ / 1711 – 1712». Собственно мемориальная доска, повешенная 30.5/12.6.1872 г., к 200-летию Петра I, располагается внутри здания, н стене холла, сразу за входной дверью., по левую руку от входящего. Она представляет собой доску черного камня в белом гипсовом оформлении; надпись – золочеными буквами : «Erinnerung an / Peter d. Grossen. / Здѣсь жилъ / Петръ Великiй / 1711.1712. / Пост. Въ память 200 л. / Юбил. 1872 г. 30 М.». С улицы ручка входной двери находится очень высоко – на расстоянии 155 см от ступени или 165 см от троттуара. По легенде, она сделана под уровень руки Петра I. Однако местнйе жители, пересказывая легенду, путают уровень уровень руки и ростом человека; в результате оказывается, что рост Петра был то ли 155, то ли 165 см.\nМемориальные доски были установлены по инициативе протопресвитера о. Константина Лукича Кустодиева, который историю города глубоко не знал, ибо служил в Карлсбаде лишь три курортных сезона – в 1871-1873 гг., продолжавшиеся в среднем по три месяца каждый – с июня по август. Он признал дом «Красный орел» именно за тот, в котором жил Петр I, исходя из нескольких фактов: информации, что в 1756 г. в этом доме у токаря Гейдемана видели подаренный ему токарный станок Петра I; обнаружения именно в этом доме в 1846 г. игрального стола, ножки для которого вытачивал царь, и некоторых других косвенных признаков. А.Ф. Гаттер в 1902 г. со всей очевидностью показал, во-первых, что этого дома еще не существовало в 1711/1712 гг. и что Петр не жил у Гейдемана, но лишь приходил к нему (другими словами, Гейдеман поселился в «Красном орле» позднее и просто перевез туда свои вещи). И, во-вторых, что карлсбадское предание до Кустодиева в качестве места проживания Петра I называло дом «Weisser Hase» («Белый заяц») на той же улице Stará Louka (Alte Wiesse; сейчас это дом № 20) – последний, который существовал в те годы на улице Alte Wiesse (см. статью об этом доме). Далее шел луг, на котором находились гончарные печи и печи для пережигания извести, стрельбище, а на месте нынешнего дома № 36 (ныне отель «Есениус», ранее «Каменный дом» = «Steinernes Haus») с 1691 г. стояла карусель. Т.о., две мемориальные доски фиксируют «петровский миф»: косвенным образом этот дом был связан с наследством русского царя (в нем хранились станок и стол), но сам Петр в нем не жил. Поэтому не случайно, в книгах о Карловых Варах, подготовленных таким знатоком города, как Станислав Бурахович, вопрос обходится молчанием, хотя фотографии мемориальной доски на фасаде дома (на фронтоне портала) иногда публикуются.\nПоходный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. 118 с.\nПоходный журнал 1712 года: [Юрналы 1712-го года]. СПб., 1854. 66 с.\nРусский православный храм Святых первоверховных апостолов Петра и Павла в Карловых Варах: К 110-летию со дня освящения. М.: Отдел внешних церковных связей Московского Патриархата; издат. дом «Лит. Газета», 2007. С.45-46.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/884/8843293e0a5eb053dda5b9142a70d3d2.JPG", "http://petersmonuments.ru/upload/iblock/539/539e9cfc7b232993ab4f9b5a7ba6895c.JPG"]}