{"id": 1958, "name": "Русская улица (Orosz utca)", "location": "Токай (3910 Tokaj, Szepsy László utca)", "type": "", "status": "", "description": "Русская улица расположена в историческом центре Токая, ближе к набережной р. Тисы. По всей видимости, своё название она получила из-за находившейся между нею и улицей Вашвари Пала (Vasvári Pál utca) старинной каменной греко-католической церкви Святого Николая (Szent Miklós Templom). Возможно, здесь жили члены русской Токайской комиссии по закупке вин для двора российских императоров. Очевидно, прибывшие в Токай русские ходили в эту церковь на богослужения. По преданию, умиравших в Токае русских хоронили внутри церковной ограды храма. Свою роль в длительном сохранении топонима мог сыграть и тот факт, что в окрестностях Токая в то время жило немало русинов, или угорских русских, оказавшихся в составе Венгерского королевства с первых веков его существования.\nНачало закупок токайских вин было положено Петром I. В 1714 году он направил сюда капитана Параскевича и офицера Корсакова для закупки 300 бочек с вином на 10 тысяч рублей: «В 1714 году, апреля 17-го, отправлен был в Венгры для покупки во дворец вин Гречанин капитан Параскева и с ним лейб-гвардии унтер-офицер Ермолай Корсаков». В 1716 году за вином в Токай был послан Савва Григорьев. Царские закупщики прибывали с группами помощников и охраной из русских солдат.\nЗакупки венгерских вин были продолжены при Екатерине I, которая за два года своего правления потратила на них (а также на водки из Данцига), миллион рублей, что составляло 10% всех прибылей российской казны.\nАнна Иоанновна рационализовала дело, создав в 1733 году Токайскую комиссию – первое известное торговое представительство России в Венгрии. Русские комиссары занимались закупкой готового вина и отправкой его в Россию, закупали виноград, арендовали виноградные участки и погреба, где хранили купленное вино. Члены её постоянно проживали в Токае (по данным токайского историка Иштвана Зеленака, одним из мест их жительства были дома № 14 и № 16 на нынешней улице Бема – Tokaj, Bem u. 14, 16)  и в близлежащих сёлах, составляющих Токайский винодельческий район. Так, значительная колония русских существовала в селе Толчве (Tolcsva). По данным мэра этого села, дом русской комиссии соответствует современному зданию предприятия «Оремус КФТ» (Oremus Kft), где располагался бывший винный комбинат (Tokajhegyaljai Borkombinát) по адресу село Толчва, ул. Байчи-Жилински, д. 45 (Tolcsva, Bajcsy-Zsilinszky út 45).\nПравительница Анна Леопольдовна в конце 1740 года временно приостановила работу Токайской комиссии. Однако Елизавета Петровна возобновила её деятельность. На время её правления (1741–1761) пришёлся пик русских закупок вина в Токае. При ней вина здесь закупали столько, что его стало не хватать для монархов Австрийской империи, в состав которой входила Венгрия. Токайская комиссия просуществовала до 1798 года, когда была упразднена Павлом I.\nВ настоящее время в Токае на улице Йожефа Бема в доме № 16 существует винный подвал Елизаветы, по-венгерски Эржебет-пинце (Erzsébet-pince). Распространено мнение, что он построен на месте одного из тех погребов, который арендовали русские в XVIII веке, и назван в честь императрицы Елизаветы Петровны. И. Зеленак считает это маловероятным. По его данным, на этом месте стоял один из домов, в котором жили члены Токайской комиссии. Таким образом, легенда имеет под собой некоторые основания.\nЧто касается православной церкви Святого Николая на ул. Вашвари Пала, то первая деревянная церковь была построена греками. Нынешнее каменное здание построено во второй половине XVIII века греками с помощью русских. Сегодня этот храм относится к Венгерской православной церкви и подчиняется Московской патриархии. Рядом со входом висит мемориальная доска украинскому философу, поэту и проповеднику Григорию Сковороде (1722–1794), служившему в 1745–1753 годах в русской Токайской комиссии дьяконом.\nМемориальных знаков о том, что ул. Сепши Ласло рядом с храмом св. Николая ранее называлась Русской, и что в Токае работала русская комиссия по закупке вин, не существует.\nРачинский А. Русские комиссары в Токае в XVIII столетии. По документам московского главного архива министерства иностранных дел // Русский вестник. 1875. Сентябрь. C. 178–198.\nTardy L. A tokaji Orosz Borvásárló Bizottság története (1733–1798): Fejezetek a magyar-orosz gazdasági kapcsolatok történetéből. Sárospatak: Rákóczi Múzeum, 1963. 176 р. (A sárospataki Rákóczi Múzeum füzetei. № 23–25).\nМолнар В. Ласло. Токайские вина на царских столах // Место России в Европе: Материалы международной конференции. Budapest: Magyar Ruszisztikai Intézet, 1999. С. 227–235.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/545/5454c67d6d0d2e99f70349ceba1cf363.jpg", "http://petersmonuments.ru/upload/iblock/637/637ad19dddb17d643a3f5115df2effa9.jpg"]}