{"id": 1959, "name": "Сад Тюильри (Jardin des Tuilerie)", "location": "Париж (75001, Paris, France)", "type": "Памятник садово-паркового искусства", "status": "", "description": "Дворец Тюильри был заложен в 1564 году по повелению вдовствующей королевы Екатерины Медичи на западной окраине тогдашнего Парижа, где находились мастерские по производству черепицы (tuile), откуда происходит название дворца и сада. Строительство ренессансного дворца начал известный архитектор Ф. Делорм, затем продолжил Ж. Бюллан. При Генрихе IV дворец соединили с южной стороны с Большой галереей Лувра. Людовик XIV приказал Л. Лево реконструировать и достроить дворец в классическом духе. В 1659—1666 годах Лево реконструировал центральный павильон дворца (павильон Часов), от которого с двух сторон отходили галереи, затем симметрично следовали павильон Бюллана (с юга) и павильон Театра (с севера), за ними тянулись Малая галерея к югу, а к северу — галерея Машин; с юга дворец завершал павильон Флоры, соединенный с Лувром, в пандан ему с северной стороны был построен павильон Помоны. Таким образом, сформировался симметричный фасад длиной 266 м, имеющий пять ризалитов. Центральный павильон Часов был увенчан высоким куполом, боковые павильоны имели высокие кровли. Стены были декорированы пилястрами, рустовкой, скульптурой. Внутренний двор дворца выходил на площадь Карусель.\nОдновременно с реконструкцией королевского дворца знаменитый садовый архитектор А. Ленотр превратил ренессансный сад в итальянском вкусе в образцовый французский регулярный сад. Была проложена главная аллея с большими бассейнами, украшенная статуями и вазами. Боскеты получили изысканный рисунок. Чтобы ликвидировать покатость участка, по бокам были насыпаны две террасы разной высоты, на которые вели пандусы криволинейных очертаний. Еще при Людовике XIV сад был открыт для публики.\nДворец Тюильри был резиденцией французских королей и императоров вплоть до Второй империи. Королевский дворец оказывался в центре революционных событий в 1792, 1848, 1871, и был сожжен во время Парижской Коммуны в мае 1871 года. Сад Тюильри, постепенно приходивший в упадок и потерявший свой первоначальный вид, был восстановлен в 1989 году в соответствии с первоначальным планом А. Ленотра, которому в саду установлен памятник.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7fe/7fed4bb2918b5b26c2e5f07b3393031a.jpg"]}