{"id": 196, "name": "Королевские городские ворота (Калининград)", "location": "Калининград, ул. Фрунзе, 112", "type": "Памятник гражданской архитектуры, Памятник фортификации", "status": "", "description": "Кёнигсберг (совр. Калининград) был основан в 1255 году как замок и оставался городом-крепостью вплоть до конца Второй мировой войны. На протяжении всей своей истории город развивал свою фортификационную структуру.\nКрепостные Королевские ворота стоят на месте, где ранее находились Гумбинненские ворота, через которые шла дорога на Гумбиннен (Gumbinnen, ныне город Гусев). Гумбинненские ворота, в свою очередь, были поставлены на месте ворот Нойе Зорге (Neue Sorge – «Новая забота») — так назвалась одна из городских частей Кёнигсберга. В 1811 году ворота были переименованы в Королевские (по названию ведшей к кёнигсбергскому замку Королевской улицы — Königstraße).\nЧерез эти ворота в 1697 году проследовало Великое посольство.\nТоржественная закладка новых Королевских ворот состоялась 30 августа 1843 года в присутствии короля Фридриха Вильгельма IV, строительство завершилось в 1850 году. Автор проекта генерал Э. Л. фон Астер, оформление фасадов принадлежит архитектору Ф. А. Штюлеру, скульптуры выполнены В. Л. Штюрмером. Ворота из красного кирпича в стиле неоготики напоминают маленький замок.\nВ центре ворот проезд шириной в 4,5 м, по бокам от которого расположены бывшие казематы. Со стороны города казематы имели окна и двери, с внешней стороны — амбразуры. Центральная часть ворот возвышается над казематами, на краях крыши расположены зубцы. На углах высокой центральной части и на внешних углах нижнего яруса расположены башни.\nФасад со стороны города украшен скульптурами: слева — основателя Кёнигсберга чешского короля Пшемысла Отакара II, в центре — прусского короля Фридриха I, который принимал в Кёнигсберге Петра I, слева — герцога Пруссии и последнего гроссмейстера Тевтонского ордена Альбрехта Бранденбург-Ансбахского из династии Гогенцоллернов.\nПосле взятия Кёнигсберга русскими войсками в апреле 1945 года скульптуры королей были расстреляны солдатами. Монархи оставались без голов до 2005 года.\nС 1960 года Королевские ворота охраняются государством как памятник федерального значения. В 1967 году в них разместили книжный магазин, затем памятник использовался как склад.\nВ 2004 году, в ходе подготовки к празднованию 750-летия Калининграда, началась реставрация Королевских ворот. Особую трудность представляла реставрация скульптур «трёх безголовых королей». В 2005 году отреставрированный памятник был передан Музею Мирового океана. Сейчас в Королевских воротах расположен историко-культурный центр «Великое Посольство», развернута экспозиция «Кёнигсберг–Калининград — ворота из России в Европу».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e96/e960e6835ed710199cef017556329eda.jpg"]}