{"id": 1960, "name": "Свято-Духов Православный мужской монастырь", "location": "Литва, Вильнюс, ул. Аушрос Варту, 10 / Lietuva, Vilnius, Aušros Vartų g., 10", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Согласно церковному преданию, в 1347 г. были казнены Виленские мученики. Это были трое приближенных великого князя литовского Ольгреда, крестившиеся в православие с христианскими именами Антоний, Иоанн и Евстафий. По приказу того же Ольгерда они приняли мученическую смерть и позднее были канонизированы Православной Церковью.\nПосле казни Виленских мучеников в дубовой роще на окраине Вильны была построен деревянная Троицкая церковь. В неё перенесли мощи святых. В 1567 г. неподалеку от Троицкой построена деревянная церковь Сошествия Святого Духа на апостолов, которая стала убежищем для Свято-Троицкого братства, незадолго до этого утратившего перешедшую к униатам Троицкую церковь. В самом начале XVII века храм стал монастырским (общежительный устав принят в 1614 г.; с 1588 г. монастырь стал ставропигиальным, подчинялся Константинопольскому патриарху). При нем действовало училище, богадельня и типография.\nК 1611 г. это был единственный в Вильне православный храм, не отошедший униатам. Под опеку монастыря переходили другие православные обители, находившиеся на территории Великого княжества Литовского, которым не удавалось противостоять натиску государства и католической церкви.\nВ 1634 г. на месте деревянного был выстроен каменный Свято-Духов храм с приделами во имя ап. Иоанна Богослова и равноапп. Константина и Елены. В 1677 г. в нём по приглашению игумена монастыря и ректора братской школы Климента Тризна читал проповеди иеромонах Димитрий, впоследствии митрополит Ростовский, канонизированный в 1757 г. в лике святителя. В 1686 г.  Киевская митрополия вышла из подчинения Константинопольского патриархата и перешла под под юрисдикцию Московского патриархата. Это дало право монахам обращаться за помощью к российским властям.\nПётр I в 1703 и 1708 годах жаловал грамоты, разрешавшие «приезжати из того монастыря в Наше Московское государство для милости старцам сколько захотят». Российским городским бургомистрам и таможенным властям было велено оказывать всяческое содействие литовским паломникам. Пётр писал: «Изволяем Мы, Великий Государь, Наше Царское Величество, имети этот монастырь в Нашем государственном милостивом призрении». В начале XVIII века, когда шведы разорили монастырь, большую материальную помощь в его восстановлении оказал Пётр I. Указом Синода от 2 апреля 1722 г. монастырь получил статус ставропигиального.\nВозможно, во время посещений Вильны (1705, 1707 и 1708) Пётр бывал в Свято-Духовом монастыре.\nВ опустошительных пожарах 1748-1749 гг. храм сгорел почти до основания. Восстановительные работы проводились под руководством архитектора Иоганна Кристофа Глаубица (ок.1700-1767) и продлились четыре года.\nМонастырская церковь – единственный в Литве православный храм с отчётливыми чертами «виленского барокко». Спокойный симметричный силуэт с двумя небольшими башнями и высоким куполом (49 метров) дополняет отдельно стоящая массивная высокая колокольня. В основе плана лежит характерный для католических церквей латинский крест. Боковые нефы, поделённые на отдельные часовни, формируют прямоугольный в плане объём здания. Интерьер украшает барочный деревянный трёхъярусный иконостас, изготовленный по проекту И. К. Глаубица.\nЧастичные перестройки и изменения в храме проводились в 1836-1837 гг. (когда был надстроен купол, перекрыта крыша, сооружены ворота монастырского корпуса), в 1850, 1870-х, 1908 годах. Здание сильно пострадало во время Второй мировой войны, позднее восстановлено.\nВ 1946 в храм были возвращены из Москвы мощи Виленских мучеников. Их вывезли из монастыря с началом Первой мировой войны в 1915 г., сначала в Донской монастырь, а после революции большевики использовали их для атеистической пропаганды.\nНыне в одной ограде с мужским монастырём находится и женский. Это единственные действующие на территории Литвы православные монастыри.\nВ 1992 г. ансамбль внесен в список памятников архитектуры государственного значения.\nПрибалтийские русские: История в памятниках культуры (1710-2010). Рига: Институт европейских исследований, 2010. С.157-160.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/306/306700000d4f11f0f14073359ae4daa5.JPG", "http://petersmonuments.ru/upload/iblock/f03/f0303b9e2106d8b93c77373927aa9a32.JPG"]}