{"id": 1961, "name": "Сен-Сир, Королевский дом Святого Людовика (Saint-Cyr, Maison royale de Saint-Louis)", "location": "Сен-Сир-Леколь (240, avenu de l’ESM, 78211, Saint-Cyr-l'École (Yvelines), France)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Желание видеть школу для девушек и мадам де Ментенон — живое воплощение «великого века» Людовика XIV — привело царя Петра I в Сен-Сир 31.5/11.6 1717 года. Царь внимательно осмотрел образцовое для своего времени учебное заведение, которое произвело на него благоприятное впечатление. Узнав, что царь хочет её видеть, Ф. де Ментенон, по словам Сен-Симона, «улеглась в постель и велела задернуть все шторы, кроме одной, оставленной наполовину приоткрытой». Сама маркиза описала царский визит в следующих словах: «Царь прибыл в семь часов вечера; он сел у изголовья моей постели и спросил, больна ли я? Я отвечала: да; он велел спросить, чем я больна? Я отвечала: моя болезнь — глубокая старость вместе с довольно слабым телосложением. Царь не знал, что сказать мне, а его переводчик как будто не понял меня. Его посещение было очень коротко... Он попросил открыть нижний край (полога) моей постели, чтобы лучше видеть меня. Вы понимаете, что его желание было исполнено». Сен-Симон добавляет к этому, что царь, войдя в спальню, приказал открыть шторы на окнах, отдернул полог кровати и стал разглядывать мадам де Ментенон. Французские мемуаристы посчитали, что царь проявил в данном случае бесцеремонное любопытство и пренебрежение к этикету.\nШкола в Сен-Сир была упразднена в 1793 году. На её месте был устроен военный госпиталь. С 1808 по 1940 год в том же здании размещалась знаменитая военная школа Сен-Сир, основанная Наполеоном. Здания школы сильно пострадали от бомбардировок в годы Второй мировой войны. С 1964 года в восстановленных зданиях располагается военный лицей Сен-Сир.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d40/d40fee2655cd13622776be9a8c1eaed8.JPG", "http://petersmonuments.ru/upload/iblock/739/739db7dade81977ed7ffcfac318dd8f2.jpg"]}