{"id": 1964, "name": "Собор Успения Святой Марии (Duomo di Santa Maria Assunta)", "location": "Неаполь (Via Duomo, 147, 80138 Napoli, Campania, Italia)", "type": "Памятник церковной архитектуры", "status": "", "description": "Хотя св. Ианнуарий присутствует в полных Святцах, его почитание слаборазвито и русских паломников, в первую очередь, привлекало само чудо разжижения крови, всегда имевшее громкую славу. Путешествовавший по Италии во время Великого посольства боярин Б.П. Шереметев посетил собор 23 мая / 2 июня 1698 года, и не мог не поразиться чуду: «Боярин изволил ехать в Девичей монастырь, в котором <...> содержится кровь Святаго Великаго Угодника Господня Иануария, которая кровь у тех законниц в сокровищнице хранится с великим почитанием, и временем износят ея из сокровищницы с процессиею в церковь, и ставят на престол, и служат литургии. Многажды же во время святыя литургии оная святая кровь причудесно показуется кипением, аки бы жива <…>. Как пришел Боярин в церковь, то мало подождав, принесли оную Святую кровь с великим благоговением и процессиею в церковь о поставили на престол. Сия Святая кровь хранится в малом хрустальном сосуде; в половину того сосудца видением, аки бы запеклась, и тот сосудец повернули вверьх дном; Кровь же не переливается, а видится, акибы засохла, и стоит вверьху того сосудца; а как начали служить литургию, и как прочитали Евангелие, то оная Святая кровь помалу начала опускаться вниз, и опустилась до самого дна, не распустившися во весь тот сосудец, но отстояща от всех боковых сторон, почала кипеть и перебираться вверьх и вниз зело пречудесно и удивительно, что видя, все люди, находившиеся в церкве, в великом были радовании, и по обыкновению Латинскому били в свои перси, премногие же плакали. По отправлении литургии оную Святую кровь кипящую все целовали с великим страхом и слезами, благодаря Бога за такое превелие чрез оную Святую кровь показанное чудодействование. Сказывали тут в церкве Боярину Иереи, служители тоя церкви, что де оная Святая кровь износится из сокровищницы не многажды в год, и показует де она тое чудо чрез кипение, иногда на первой литургии, иногда на второй и на третей, а иногда и на многих литургиях не показуется чудо, и то де приписуем мы тогда великому нашему согрешению, и молящеся, чиним де процессии, и потом де видению того чудеси сподобляемся. Боярин и с ним бывшие – самовидцы онаго преславнаго чудеси».\nЧерез месяц после Шереметева, 30 июня / 10 июля 1698 года собор посетил также путешествовавший по Италии стольник Петр Андреевич Толстой, но чуда уже не видел: «<...> приехал я к соборной церкве, у которой бывает кардинал. Та церковь длинна, широкости не гораздо великой, убору в ней хорошего недоволно, однако ж свод и стены местами укреплены гипсом. В тое церкве двои арганы великие. На правой стороне придел немалой огорожен решеткою медною, которая зделана изрядною работою, литая и зело в ней много меди. В этом пределе лежат поклажи, то есть богатства неаполитанских жителей: принцепов, дуков, маркезов и иных честных людей – множественное число».\nКапелла Св. Януария с тысячами вотивных предметов сооружена в 1608–37, став одним из лучших проявлений неаполитанского барокко. Во время ее строительства горожане отвергли щедрый дар вице-королевы в 30 тысяч скудо, предпочитая тратить исключительно народные средства. Главный алтарный образ «Перенесение мощей Св. Януария из Монтеверджине в Неаполь» исполнил в 1695 году Дж. Д. Виначча.\n", "imageURLs": ["http://petersmonuments.ru"]}