{"id": 1973, "name": "Фонтан из дома придворного ювелира Динглингера (Dinglingerbrunnen)", "location": "Дрезден (Hotel «Radisson Blu Gewandhaus Hotel», Ringstrasse 1. 01067 Dresden, Sachsen)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Прежде фонтан находился во внутреннем дворе дома знаменитого придворного ювелира Иоганна Мельхиора Динглингера (1664–1731). Несколько довоенных фотографий дают представление о внешнем облике не сохранившегося до наших дней здания. Это был типичный пятиэтажный жилой дом с мансардой недалеко от Фрауэнкирхе (Frauenkirche), в переулке Фрауэнгассе (Frauengasse) под № 9, выделявшийся эркером высотой в три этажа и балконом для четвёртого. За узким фасадом находились многочисленные небольшие комнаты и внутренний двор, окружённый аркадами. Придворный ювелир Динглинер унаследовал этот дом вместе с мастерской, находившейся на первом этаже, от своего тестя ювелира Морица Рахеля.\nС 1698 по 1709 год Динглингер проводит в доме различные перестройки. Так, на чердаке был сделан сквозной проход по периметру дома. Здесь была установлена цистерна для обеспечения водой всего здания. Специальный насос подавал воду на чердак, откуда она поступала в многочисленные искусно выполненные фонтанчики. Кроме того, система водоснабжения была противопожарной, поставляя воду для тушения возможного пожара. На крыше дома была сооружена обсерватория, оснащённая многочисленными приборами. Там же находились флюгер и ветровой прибор, чьи показатели можно было увидеть этажом ниже. Позже Динглингер установил на крыше водяной орган. В 1718 году (возможно, по случаю своей третьей женитьбы) в конце внутреннего двора он установил по собственному проекту многофигурный фонтан.\nКроме всевозможных технических новинок (таких как флюгер, ветровой прибор или водный орган), а также самой мастерской придворного ювелира, его художественное собрания и коллекция раритетов также привлекали знатных посетителей. Самыми известными гостями были король Дании Фредерик IV, побывавшей здесь в 1709 году, и Пётр I в 1710 и 1711 годах. Во время своего четвёртого посещения Дрездена, с 6/17 по 14/25 ноября 1712 года, Пётр I неожиданно изъявил желание поселиться в доме придворного ювелира. 20 ноября Динглингер показал высокому гостю дом и его техническое оснащение. Особое впечатление произвёл на Петра I ветровой прибор Гертнера, который был заказан в Дрездене и установлен в Летнем дворце Петра I в Петербурге.\nВо время Семилетний войны в 1760 году здание серьёзно пострадало, но его фасады и внутренний двор в 1770 году были восстановлены. Во время бомбардировки Дрездена в феврале 1945 года здание было разрушено, его остатки снесены. Сохранился лишь фонтан, реставрированный Вернером Хемпелем. С 1966 года он украшает западный фасад Гевандхауза (Gewandhaus), построенного в 1768–1770 годах как дом суконщиков. Это здание, также разрушенное во время войны, было восстановлено и используется с 1967 года как гостиница.\nУчасток в центре города, на котором находился дом Динглингера, остаётся не застроенным. Вопрос, будет ли воссоздан дом Динглингера, пока открыт.\nICCander (Johann Christian Crell). Das fast auf dem höchsten Gipfel seiner Vollkommenheit und Glückseligkeit prangende Königliche Dresden in Meissen. 3. Aufl. Leipzig: Augusto Martini, 1726. 192 S.\nПоходный журнал 1712 года: [Юрналы 1712-го года]. СПб., 1854. С. 42–43.\nLöffler F. Das alte Dresden. 13. Aufl. Leipzig: Seemann, 1997. S. 258. Abb. 315; S. 295. Abb. 365.\nSyndram D. Juwelenkunst des Barock: Johann Melchior Dinglinger im Grünen Gewölbe. München: Hirmer, 2008. S. 36–39.\nГроссман О. Русский Мир Дрездена: Прогулки по историческим адресам. СПб.: ЛИК, 2009. С. 114–116.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/86d/86dc080580e13f56456899f78bd88064.jpg", "http://petersmonuments.ru/upload/iblock/64c/64c858ca638cb3e00d575533c07311f4.jpg"]}