{"id": 1977, "name": "Царский Дом (Czarens Hus)", "location": "Нюкобинг (Falsters Minder, Langgade 2, 4800 Nykøbing F. (Nykoebing Falster), Danemark)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Царский Дом на углу улиц Ланггеде (Langgade) и Фергестраде (Faergestraede) был построен около 1700 (ок. 1690?) года. Как показали археологические раскопки, дома на этом углу у центральной площади непрерывно существовали с 1200-х гг. Двухэтажное фахверковое здание с кирпичным заполнением каркаса. На самом углу – кованая вывеска-кронштейн с надписью «Czarens Hus», с позолоченными деталями, в т.ч. с позолоченным гербом Российской империи – двуглавым орлом с короной. В большом зале ресторана в простенке между первым и вторым окнами, считая от угла по ул. Ланггеде, висит деревянная мемориальная доска с немецкой надписью: «Ihre Czarische Maiestät zu Moscovien Peter Alexewitz hat hier gespeiset Anno 1716 di 15 Juli I.R.F.» («Их Царское Величество Московский Пётр Алексеевич здесь обедал 15 июля 1716 года»). Здесь же имеются еще три доски в честь визитов других монархов, в том числе ныне здравствующей датской королевы Маргрете II и принца Хенрика (Анри де Монпеза) 5 августа 1989 года по случаю 700-летия Нюкёбинга Фальстера). На одной из стен, в специальной витрине экспонируется чеканившийся в Москве серебряный рубль 1723-1725 гг. с портретом Петра I «императора и самодержца всероссийского» в римском доспехе (в среде коллекционеров этот портрет известен как «матроска»). Рядом с Царским домом находится фахверковое оштукатуренное здание Крауснапс, построенное на полвека раньше. Через него осуществлялся вход в Царский дом, также как и ныне.\nВ 1845 г. российский император Николай I выдал владельцу Царского Дома 100 рублей серебром и золотую медаль. В 1867 г. великий князь Александр (позже Александр III) посетил Дом вместе с датским наследным принцем Фридрихом и подарил портрет Петра I, который можно видеть в экспозиции музея, как и портреты самого Александра III и его супруги, Марии Федоровны. В 1898 г. Дом был отремонтирован за счёт российского правительства (и видимо тогда же была счищена штукатурка и раскрыта структура фахверка, ибо на фотографии, сделанной около 1890 г. дом еще оштукатурен, как и Крауснапс, а на последующих изображениях фахверк открыт). В 1913 г. была основана Ассоциация по сохранению наследия Фальстера (Foreningen til Bevarelse af Falsters Minder). Целью ее было создание музея Фальстера. В самом Царском доме постоялый двор находился вплоть до 1923 г., когда был пущен в продажу. Его приобрел торговец кофе Дж.П. Йепперсен и вместе с прилегающим зданием Крауснапс пожертвовал музею. Именно с 1923 г. Царский дом стал основой для коллекций местного исторического музея. Но официально сам Музей был утвержден лишь в 1945 г., а профессиональная администрация появилась в 1979 г. Falsters Minder являлся не только экспозиционной, но и научной организацией. С 1986 г. он отвечает за археологические раскопки в этой части страны, и до 1992 г. В нем хранились исторические архивы Фальстера. В августе 1958 г. музей восстановил трактир в Царском доме (то есть там, где тот находился почти три столетия) под названием Restaurant Czarens Hus.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1b7/1b7835bbb69b4ca1d1c812d31a6b3700.jpg"]}