{"id": 1982, "name": "Церковь Рождества Пресвятой Богородицы (Jumalaema Sündimise (Kaasani) kirik)", "location": "Таллин (Eesti, 10145, Tallinn, Liivalaia, 38)", "type": "Памятник церковной архитектуры", "status": "", "description": "Здание церкви представляет собой деревянную постройку, имеющую в плане форму креста. Ее архитектурный ансамбль дополняют изящная колокольня, завершающаяся трехчастным кивером, и приземистый шлемовидный купол на восьмигранном барабане. Башня колокольни и все здание обшиты горизонтальными деревянными досками, купол и кивер покрыты железными листами. К башне примыкает низкая входная крытая паперть с ажурной передней стеной. По обеим сторонам от входной двери располагаются оконные проемы с деревянными ставнями. Во внутренней архитектуре храма господствует классицизм. В классическом стиле выполнены ампирные колонны с ионическими капителями, стенная роспись и оформление иконостаса. За время своего существования церковь сменила 3 иконостаса, последний выполнен в 1866 художником Саввой Постемским. На стене храма укреплен знак памятника культуры.\nСчитается, что церковь была построена в июне 1721 года командиром Ревельского полка князем Шаховским и в 1749 году перенесена на ее нынешнее место. Храм был освящен 8/19.09.1721. Он является старейшим деревянным сакральным сооружением и одновременно первым купольным зданием в Таллине. По преданию, при основании церкви Петр I посадил в ее ограде «казанский» или «петровский дуб» – канадский бальзамический тополь. В 2004 году его сломала буря.\nПервоначально церковь имела архитектуру барокко. В XIX веке ее облик приобрел черты классицизма – верхнюю часть барочного кивера колокольни заменил остроконечный шпиль, купол также утратил свой барочный силуэт, добавились фронтон над входом и треугольные сандрики над окнами. Здание было обшито досками. До 1972 года церковь окружал большой сад, обнесенный оградой с двумя воротами и часовней Спасителя. Перед западными воротами находились 2 мортиры. При проведении новой магистральной улицы Лийвалайа ограда, часовня и сторожка были снесены.\nЦерковь являлась полковым храмом вплоть до 1920 года, когда в Эстонии ликвидировались гарнизонные церкви. В связи с этим она стала приходской и отошла к русскому приходу. В начале 1960-х годов митрополиту Алексию (впоследствии патриарху Алексию II), отец которого М. Ридигер был в 1946–1962 настоятелем церкви, удалось спасти ее от сноса. Она ремонтировалась в 1835–1866, 1891, 1893, после пожаров в 1923 и 2009. Реставрация проводилась в 2002 году.\nВ настоящее время Казанская церковь является действующим храмом, имеет охранный статус.\n", "imageURLs": ["http://petersmonuments.ru"]}