{"id": 212, "name": "Николаевский Вяжищский монастырь (Новгородская обл.)", "location": "Новгородский р-н, д. Вяжищи", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1411 году в монастыре был построен первый деревянный Никольский собор, в 1419 – надвратная церковь прп. Антония Великого. В 1681–1685 годах Никольский собор с высоким крыльцом и крытым гульбищем был возведён в камне, в 1694–1698 годах построены трапезная с двумя приделами – Вознесенским и ап. Иоанна Богослова, а также жилой корпус. В 1708 году освящена верхняя церковь Воскресения Господня и построена пятиглавая колокольня. Зодчие и мастера для строительства в Вяжищах были приглашены, по-видимому, из Москвы. Особенностью монастырских построек является использование цветных изразцов, обрамляющих оконные наличники и дверные проёмы и опоясывающих здания широкими ленточными фризами. Изразцы введены также в декор крылец, используются как вставки на галереях в нишах стен и проёмов. По мнению исследователей, изразцы могли быть заказаны в Москве.\n17 января 1711 года, готовясь к Прутскому походу, Пётр I выехал из Петербурга в Москву «для лутчаго исправления дел воинских». 19 января в 10 км от Новгорода его встретил новгородский митрополит Иов и пригласил в Вяжицкий монастырь.\nБывший до назначения в 1697 году на новгородскую кафедру архимандритом Троице-Сергиева монастыря, находившегося под особым покровительством царя, Иов сочувственно относился к реформаторской деятельности Петра. В 1706 году при своём архиерейском доме он открыл греко-славянскую школу, по примеру московской. Программа школы предусматривала изучение древних языков, и Иов для руководства учебным заведением пригласил греческих монахов-просветителей братьев Иоанникия и Софрония Лихудов. В других городах своей епархии он организовал школы, дававшие элементарные знания, открыл несколько епархиальных больниц, два странноприимных дома и приют для подкидышей и незаконнорожденных. 1 апреля 1704 года владыка освятил в строящемся Санкт-Петербурге, который тогда входил в Новгородскую епархию, первую деревянную Петропавловскую церковь.\nЗа разговором с Иовом в Вяжищском монастыре царь просидел «с три часа» и только «к полуночи» прибыл в Новгород, откуда, сменив лошадей, двинулся в направлении Москвы. Таким образом царь видел нарядное изразцовое убранство построек Вяжищского монастыря. В том же году обитель посетил Иоанникий Лихуд.\nПётр I ценил просветительскую и благотворительную деятельность новгородского митрополита. С 1712 года владыка неоднократно просился на покой, но не был отпущен. 3 февраля 1716 года Иов скончался и по традиции был похоронен в Мартирьевской паперти новгородского Софийского собора. Отпевание и погребение совершил митрополит Рязанский и Юрьевский Стефан Яворский.\nВ 2010 году на родине Иова в посёлке Катунки (Нижегородская обл.) ему установлен памятник.\nЭкономическое положение Вяжищского монастыря резко ухудшилось после секуляризационной реформы 1764 года. В XVIII–XIX веках на территории обители располагалась тюрьма, в которой содержались в заключении за «непристойные духовному сану поступки» священники и монахи\nВ 1925 году монастырь был закрыт, его территория и постройки использовались для хозяйственных нужд местного колхоза, в одном из зданий располагалась школа. Были растёсаны оконные и дверные проёмы храмов, в стенах пробиты въезды для техники. Монастырский комплекс сильно пострадал и в годы Великой Отечественной войны, когда Вяжищи были оккупированы немецкими войсками.\nВ 1958 году под руководством архитектора-реставратора Л. Е. Красноречьева начались обмерные и исследовательские работы. В 1960 году ансамбль монастыря был признан памятником архитектуры федерального значения и взят под государственную охрану. Реставрационные работы проводились с 1964 по начало 1990-х годов.\nВ 1988 году Николо-Вяжищский монастырь возвращён РПЦ и возобновлён как женский. В 1990 году освящена церковь прп. Евфимия. В 1995 году получил статус ставропигиального. В 2002 году восстановлен и освящён собор свт. Николая Чудотворца. Реставрируются церкви ап. Иоанна Богослова и Вознесенская.\nНиколо-Вяжищский ставропигиальный женский монастырь. М., 2001.\nВяжищский монастырь: лесть столетий истории: историко-документальная выставка, 18 сентября – 3 октября 2011 года / [авт.-сост.: И. Ю. Анкудинов и др.]. Великий Новгород, 2011.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/920/920be66d31dbff3178548716154bb1ab.JPG"]}