{"id": 227, "name": "Памятный знак в честь визита Петра Великого (Черняховск, Калининградская обл.)", "location": "г. Черняховск, ул. Калинина", "type": "Памятный знак", "status": "", "description": "4/14 мая 1697 года через Инстербург проезжало Великое посольство. Городские власти торжественно встречали дипломатическую миссию: по улицам были расставлены вооружённые бюргеры, били барабаны, играли на флейтах. По местному преданию, царь пил пиво в трактире «Зелёная кошка». После небольшой остановки в городе путь Великого посольства проходил долиной реки Прегель в сторону Кёнигсберга. В действительности, Великое посольство разделилось в Либаве (совр. Лиепая, латыш. Liepāja – город в Латвии), от которой трое великих послов со свитой продолжили путь по суше, а Пётр I и сопровождавшие его волонтёры 2/12 мая отправились в Кёнигсберг на любекском корабле «Св. Георгий».\nПётр I останавливался в Инстербурге 28 октября / 8 ноября 1709 года, возвращаясь в Россию после поездки по территории Речи Посполитой и Пруссии. В Инстербурге царь ночевал у почтмейстера Девица, а утром направился в Рагнит.\nВ июне 1812 года в Инстербурге побывал Наполеон. В августе 1944 года город серьезно пострадал от бомбардировок английской авиации. 21–22 января 1945 года взят советскими войсками; после войны переименован в Черняховск — в честь командующего войсками 3-го Белорусского фронта И. Д. Черняховского, погибшего на территории Восточного Пруссии.\nИнстербургский замок представляет собой живописные руины в центре города. В форбурге сохранилось помещение, которое используется под музей. На площадке форбурга местные энтузиасты, певцы и музыканты устраивают концерты, конкурсы и всевозможные представления.\nВ рамках празднования 300-летия Великого посольства рядом с руинами замка установлен памятный знак — большой природный валун с закреплённым на нём бронзовым барельефом, имеющим форму круга, на котором под императорской короной изображён профиль Петра I. По периметру круга надпись: «Император Пётр Великий был здесь». На развевающихся лентах, украшающих нижнюю часть барельефа, — годы визитов царя в Инстербург: «1697–1709».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5a7/5a7883456cbfe0af9eb0bda3577a9ca9.jpg", "http://petersmonuments.ru/upload/iblock/667/66759d1bb08a25a3cca38c5282b841d0.jpg"]}