{"id": 229, "name": "Памятный знак на месте Икорецкой верфи (Воронежская обл.)", "location": "Воронежская обл., Лискинский район, с. Нижний Икорец", "type": "Памятный знак", "status": "", "description": "Икорецкая верфь была одним из шести предприятий, основанных по указу Петра I для строительства судов на территории современной Воронежской области. С 1709 года там строились cуда для Донской флотилии и Азовского флота. Верфь прекратила работу в 1711 году после неудачного Прутского похода Петра I, в результате которого Азовский флот был ликвидирован по условиям Прутского мирного договора.\nСтроительство кораблей на Икорецкой верфи возобновлялось в 1736–1740 и 1768–1770 годах в связи с событиями русско-турецких войн. Так в 1736–1740 годах здесь было построено 550 из 731 боевых гребных и парусных судов, принимавших участие в боевых действиях. Важным этапом деятельности верфи были 1768–1770 годы, когда указом Екатерины II для содействия сухопутным войскам в борьбе с турецким флотом в 1768 году была создана Донская экспедиция. Её возглавил контр-адмирал Алексей Наумович Сенявин (с 1769 – вице–адмирал, с 1775 – полный адмирал), сын сподвижника Петра I Наума Акимовича Сенявина, первого русского вице-адмирала, начавшего службу в 1698 году солдатом бомбардирской роты Преображенского полка. В 1769 году на Икорецкую верфь прибыл молодой мичман Фёдор Фёдорович Ушаков для участия в достройке прама № 5 («Троил») – будущий адмирал и командующий Черноморским флотом.\nПоиск места бывшей Икорецкой верфи осуществляли лискинские краеведы. Процедура доставки якоря из Новороссийска в Лиски вылилась в акцию «Якорь для Икорецкой верфи», в которой приняли участие администрация, жители района и представители Черноморского флота, с почётом доставившие якорь на место бывшей верфи.\nАдмиралтейский (классического типа) якорь высотой 4 м и весом в 3 т, изготовленный во второй половине XIX века (аналогичный якорь имеется на учебных парусных судах «Крузенштерн» и «Седов») – дар Лискинскому району от командования Черноморского флота. Рядом с якорем на природном гранитном валуне укреплена мраморная памятная доска, на которой под изображением Андреевского флага размещён текст: «Здесь 5–6 (16–17) апреля 1769 года / стараниями адмирала А. Н. Сенявина / и русских мастеровых людей / были построены и спущены на воду / первые боевые корабли / для Азовской флотилии, положившей начало Черноморскому флоту России». В нижней части памятной доски схематично изображено место слияния Икорца и Дона, где была расположена верфь, и указаны хронологические рамки трёх этапов ее работы» «1709–1711, 1736–1740, 1768-1770». Территория вокруг памятного знака благоустроена и огорожена. Автор проекта памятника – районный архитектор Д. Ф. Чернова.\nИкорецкая верфь // Воронежская энциклопедия: в 2 т. / под ред. М. Д. Карпачёва. Т. I. Воронеж, 2008. С. 326\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/78d/78d11ddf54d3d6d19744d47eac8776a1.jpg"]}