{"id": 233, "name": "Пограничный знак «Варашев камень» (респ. Карелия)", "location": "Республика Карелия, побережье Ладожского озера, в 3,5 км к юго-западу от пос. Погранкондуши", "type": "Достопримечательное место", "status": "", "description": "27 февраля 1617 года между Россией и Швецией был заключен Столбовский мирный договор, который положил конец русско-шведской войне (1610–1617). По этому договору Россия потеряла земли Корельского уезда, включавшего и Северное Приладожье.\nДля маркировки новой границы в октябре 1618 года в Олонецкий погост Новгородского уезда прибыли русские полномочные межевальные послы, а в Соломенский погост (ныне пос. Салми) Корельского уезда — шведские послы. Их силами на местности «межи и грани <...> были праведно сысканы, смотрены и размечены».\nВ качестве начального пограничного знака был избран Варашев (Варачин, Варачев) камень, находившийся на берегу Ладожского озера, «указанный по старожильцевым сказкам вправду». Как свидетельствует межевая запись, для конкретного обозначения границы с русской стороны делались кресты, а со шведской — короны.\nНа Варашевом камне был выбит «крест в кругу, да короны, да годовое число». Обозначение даты было сделано старославянскими буквами. От камня по суше к северу от Ладожского озера для обозначения границы выкапывались «особые ямы, засыпанные углём».\nВ качестве основного пограничного знака Варашев камень служил до 1721 года, когда в результате победы России в Северной войне по Ништадтскому мирному договору граница была передвинута западнее.\nВ 1785 году камень был обследован естествоиспытателем академиком Н. Я. Озерецковским. Он произвёл обмер камня, сделал графическую зарисовку общего вида и надписей на нём. Материалы впервые были опубликованы Н. Я. Озерецковским в 1792 году.\nВ 1878 году по распоряжению олонецкого губернатора Г. Г. Григорьева олонецким уездным исправником была произведена фотосъёмка камня и надписи на нём «в натуральную величину». Фотосъёмка выявила неточности в зарисовке надписи Н. Я. Озерецковского. Материалы были отправлены для изучения в Московское археологическое общество, специалисты которого подтвердили подлинность памятника как пограничного знака и дали расшифровку надписи, которая гласит: «Лета 7126, крест в круге», а значение букв «ТМВШ» осталось неразгаданным. Датировка «7126 год от сотворения мира», принятая в допетровской Руси, соответствует 1618 году.\nВарашев камень расположен у оконечности Варецкого мыса и обычно находится в воде в 30–50 м от берега. В засушливое время до него можно дойти по суше пешком. Постановлением Председателя Правительства Республики Карелия от 8 августа 1995 года пограничный взят под охрану государства как памятник местного значения.\nПолное собрание законов Российской империи. СПб., 1830. Собр. 1, т. 1, № 19. Отчет о деятельности Олонецкого губернского статистического комитета за 1875–1884 гг. // Олонецкие губернские ведомости. 1885. № 5. 16 января.\nВарашев камень // Олонецкие губернские ведомости. 1885. № 98. 21 декабря.\nKarjala, muistojen maa / Toim. O. Paavolainen. Helsinki, 1940.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e27/e271cf66363d93b955892316873cc8fc.jpg"]}