{"id": 243, "name": "Соединительный канал рек Волги и Иловли (Волгоградская обл.)", "location": "Волгоградская обл., Камышинский р-н, г. Петров Вал", "type": "Памятник инженерного искусства", "status": "", "description": "\nСтроительство началось в 1697 году и продолжалось четыре года. Первый руководитель строительства, немецкий инженер Иоганн (Яган) Брекель, не справился с работой и тайно уехал из России с чужим паспортом. С 1698 года строительством руководил английский инженер Джон Перри, нанятый Петром во время пребывания Великого посольства (№ 338) в Лондоне. Впоследствии Перри писал об этом: «…предполагалось, на протяжении около 4-х Русских миль, по твёрдой земле прокопать канал в том месте, где эти две реки протекают на более близком расстоянии одна от другой. Такая работа, если б она пришла к окончанию, была бы весьма выгодною для владений Царя, особенно в случае войны с Турками, Крымскими Татарами, Персией, или с одной из стран, прибрежных к Каспийскому морю».\n\nЕжегодно «к слюзному делу» (в народе говорили «к слёзному») сгонялось 10–15 тыс. человек, что составляло лишь половину требуемого количества работников. Недостаточное финансирование, нехватка материалов и квалифицированной рабочей силы создавали большие проблемы в строительстве канала. В 1702 году работами руководил русский инженер Василий Дмитриевич Корчмин. С началом Северной войны финансирование прекратилось, так как все силы страны были брошены на борьбу за Балтийское побережье.\n\nПрорыто было два канала от Иловли к Камышинке, идущих почти параллельно. Вал, проходящий севернее, относится к каналу, который успел прорыть Брекель. Южный вал — остатки канала, прорытого под руководством Перри. В атласе вице-адмирала Корнелиуса (Корнилия Ивановича) Крюйса (1657–1727), норвежца на русской службе, вице-адмирала, первого командующего Балтийским флотом (1705–1713) «Новая чертёжная книга, содержащая великую реку Дон, или Танаис…» (Амстердам, 1704) представлен план канала между Иловлей и Камышинкой. По этому плану на Камышинке необходимо было построить пять шлюзов. Один шлюз планировался у входа в канал на Иловле. Очевидно, предполагалось и строительство плотин, ибо соединяемые каналом реки были очень маловодными.\n\nМежду Иловлей и Камышинкой издавна существовал волок, которым в XVI–XVII веках пользовались донские «воровские казаки» для нападения на волжские караваны. Для защиты Волжского торгового пути в 1668 году по царскому указу английский полковник Томас Бейли построил в устье Камышинки небольшую крепость, которая, однако, была полностью разорена войском Степана Разина в 1670 году. Крепость на Камышинке была возобновлена князем Борисом Алексеевичем Голицыным в связи с началом строительства Волго-Донского канала. Она получила название Дмитриевск по «первосозданной» церкви вмч. Димитрия Солунского. Небольшая крепость, окружённая валом и деревянным палисадом, с четырьмя воротами была единственным поселением на пути от Саратова до Царицына.\n\nВ 1695 году, когда Пётр I направлялся по Волге к Азову, Камышинской крепости не существовало. В походном журнале зафиксировано: 5 июня «в 7 часу прошли речку Камышенку и место, где бывал город Камышенок (так!), который разорил Стенка Разин».\n\nПо пути в Персидский поход 15 июня 1722 года царский караван приветствовали из Дмитриевской крепости выстрелами из 15 пушек. Пётр «изволил осматривать город; и тут быв часа с два, пошли в путь». Как обычно, царский визит породил легенды. По одной из них, Пётр I взял из Дмитриевского полка 40 человек «в гребцы своей шлюпки», из которых вернулись из Персидского похода только два человека. Другая легенда, явно позднейшего происхождения, повествует о том, что жители Дмитриевска угостили царя такими арбузами, что государь приказал сделать большой медный арбуз и укрепить его на крыше городского магистрата. В 1780 году крепость Дмитриевск была переименована в город Камышин.\n\nОплывшие валы и рвы (в 18 км северо-западнее Камышина) и сегодня хорошо видны в окрестностях станции Петров Вал (являются объектом культурного наследия федерального значения) В XVIII–XIX веках ров протяжённостью 7 верст был достаточно глубоким. На дне его, как и на дне Камышинки, были видны вбитые брёвна для строительства шлюзов. Сейчас это памятник инженерного искусства федерального значения.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/300/3006c8599d40908187e049564c6ecdea.jpg"]}