{"id": 258, "name": "Эдемское, вотчина Акинфовых с Церковью Богоявления Господня (Владимирская обл.)", "location": "Камешковский р-н, с. Эдемское, 50", "type": "Памятник церковной архитектуры", "status": "", "description": "С именем Н. И. Акинфова легенда связывает красивое название села. Якобы, впервые посетив вотчину, Никита Иванович воскликнул: «Что за чудное местечко! Настоящий Эдем!».\nОвдовевший Никита Иванович в 1672 году женился на Аксинье (Ксении) Абрамовне Лопухиной, приходившейся тёткой царице Евдокии Фёдоровне, первой жене Петра I. В этом браке родился сын, названный Канбаром. После насильственного пострижения царицы Евдокии в 1698 году Лопухины и их близкие оказались в опале. В 1721 году Н. И. Акинфов был сослан в Кирилло-Белозерский монастырь и пострижен в монахи с именем Иоанникий (†после 1723). Наследником всех владений Никиты Ивановича стал его внук Николай Канбарович Акинфов.\nОдноглавая кирпичная Всехсвятская церковь, относящаяся к типу «восьмерик на четверике», с трапезной с приделом свт. Димитрия Солунского и столбообразной шатровой колокольней сооружена в формах редкого для этих мест «нарышкинского барокко». Церковь избежала значительных перестроек.\nВ дальнейшем Акинфовы потеряли связь с Эдемским, последующие владельцы села неизвестны. Во Всехсвятской церкви служили священники Эдемские, получившие фамилию по своему приходу. В XIX веке церковь и церковное кладбище были обнесены каменной оградой со Святыми вратами и декоративными башенками.\nМеталлическая доска начала ХХ века на фасаде здания напоминает, что церковь была обновлена и отреставрирована в 1905–1912 годах «благодаря великодушию и щедрости потомственных почётных граждан Василия Александровича и Никанора Ивановича Дербенёвых», иваново-вознесенских текстильных фабрикантов, и «помощника их личного почётного гражданина Алексея Ивановича Самойлова», управляющего камешковской прядильно-ткацкой фабрики. В это же время и на средства тех же благотворителей была выполнена роспись интерьера храма и отреставрированы иконостасы. Живописные работы производил потомственный иконописец села Боголюбово А. И. Шорохов.\nС 1930-х до начала 1990-х годом церковь в Эдемском оставался единственным действующим храмом на территории Камешковского района. В 1960 году Всехсвятская церковь, признанная памятником архитектуры местного значения, была поставлена под охрану государства. В 1995 году переведена в категорию памятников федерального значения. После проведенного в 2005 году косметического ремонта стены церкви перекрашены в белый и красный цвета, характерные для «нарышкинского барокко».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/90e/90ed31b05f926ca7e575c08a98161593.jpg", "http://petersmonuments.ru/upload/iblock/525/52562ba9a55da07af62dc77605f6fd69.jpg", "http://petersmonuments.ru/upload/iblock/1c1/1c136c2476045dbd0d8beff78c59fa80.jpg", "http://petersmonuments.ru/upload/iblock/54f/54f11a89bdea27decfd33fb8728bae3e.jpg", "http://petersmonuments.ru/upload/iblock/052/052685b33cd69bbb0f33ea5afafe15d2.jpg"]}