{"id": 267, "name": "Галерная гавань Гребного порта", "location": "Санкт-Петербург, Шкиперский проток, 14а; 20; 21, корп. 1; 23, корп. 2; 25", "type": "Памятник инженерного искусства", "status": "", "description": "Начало строительству гавани положил Пётр I своим указом от 23 сентября 1721 года, предписывавшим «для ввода галер сделать гавань на Васильевском острове в протоке». Руководил строительством командующий Галерным флотом М. Х. Змаевич, проект составил архитектор Д. Трезини. Проект включал в себя устройство гавани – бассейна (500 х 200 м) и вводного канала (400 х 12 м), выходившего в Финский залив (впоследствии канал стали называть Гаванным или Петровским).\nВ 1721–1723 годах при выходе канала в залив по проекту Д. Трезини были построены два кроншпица – деревянные подзорные башни со световыми фонарями («маячными огнями») и высокими сигнальными флагштоками. Перед ними со стороны моря поставили пушки – первоначально для обороны гавани, позднее – для подачи сигналов при наводнении.\nОсенью 1723 года в Галерную гавань перевели 94 галеры с их временной стоянки на Фонтанке. Через год сюда с Адмиралтейской верфи поступило 90 вновь построенных судов. В ходе строительства гавани к востоку от неё возникла Галерная слобода, где сначала жили строители, затем семьи матросов.\nРаботами в Галерной гавани с 1734 года, после смерти Д. Трезини, руководил архитектор И. К. Коробов. С 1744 года там работал архитектор С. И. Чевакинский, который реконструировал сооружения гавани для галерной верфи, перестроил галерные сараи. Работы по облицовке берегов канала произвел в 1750–1754 годах архитектор М. А. Башмаков. Он же возвел в 1754 году кирпичные кроншпицы, сменившие прежние деревянные. Кроншпицы представляют собой две небольшие квадратные в плане постройки с нарядным убранством фасадов и высокими изогнутыми кровлями, завершёнными фонариками с флагштоками.\nДля защиты Галерной гавани от наводнений по берегу залива был насыпан земляной вал, укреплённый сваями и обложенный камнем. На пологих берегах находились стапели для ремонта судов и сараи для их зимнего хранения. До сегодняшнего дня сохранились прямоугольные судоремонтные доки, имевшие приспособления для осушки.\nВ 1808–1812 годах по проекту архитектора А. Д. Захарова берега канала были укреплены гранитными набережными со спусками. Задуманное Захаровым сооружение Малого бассейна для устройства сухого дока осуществили в 1830-е годы. Его акватория, разделенная дамбой на две части, отделялась от Большого бассейна шлюзами.\nВо второй половине XIX века в Галерной гавани проходили испытания новой техники для флота. В 1906 году участок Гребного порта на берегу залива был передан Невскому яхт-клубу.\nВ 1950-х годах проводилась реставрация кроншпицев с воссозданием флагштоков и наличников. В настоящее время в Малых бассейнах размещён спортивный клуб «Галерная гавань». На протяжении последних десятилетий восточный Кроншпиц использовался как спасательная станция. Сейчас здание передано Министерству по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (МЧС), которое отреставрировало здание. Западный кроншпиц находится в ведении завода, не реставрировался и разительно контрастирует с отреставрированным восточным.\nГалерная гавань является памятником истории и культуры федерального значения.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c45/c458435233ee48992e2142c736593ad4.jpg", "http://petersmonuments.ru/upload/iblock/c96/c96892da422690706dfcad4df306bb50.jpg"]}