{"id": 269, "name": "Главное Адмиралтейство", "location": "Санкт-Петербург, Адмиралтейский проезд, 1; Адмиралтейская наб., 2, 16", "type": "Архитектурный ансамбль, Памятник гражданской архитектуры", "status": "", "description": "На лугу, к югу от Адмиралтейства, летом 1707 года была сооружена небольшая деревянная церковь прп. Исаакия Далматского, особо чтимого Петром I, родившимся 30 мая – в день памяти святого Исаакия.\nПервое Адмиралтейство было П-образным в плане мазанковым одноэтажным зданием, развёрнутым к реке. В центре южного корпуса над воротами была возведена небольшая башенка со шпилем. Внутри двора находились кузницы, амбары, эллинги и стапели. В «Адмиралтейском доме» были устроены мастерские, помещения для канатного, мачтового, блокового, парусного, смоляного мастеров, склады для такелажа.\nПервое плоскодонное судно – 18-пушечный прам – было спущено на воду 29 апреля 1706 года. Следующий корабль «Надежда» был закончен корабельным мастером Ф. М. Скляевым 28 октября того же года. Этот же кораблестроитель под наблюдением самого Петра I строил первый линейный 54-пушечный корабль «Полтава», заложенный 5 декабря 1709 года и спущенный на воду 15 июня 1712 года.\nК 1716 году деревянные постройки в Адмиралтействе заменили мазанковыми, вокруг верфи вырыли ров и насыпали вал с бруствером, перед рвом с южной стороны устроили пологую земляную насыпь – гласис. Перед гласисом оставалось широкое открытое пространство – эспланада (в XVIII веке Адмиралтейский луг).\nВ 1718 году генерал-адмирал граф Ф. М. Апраксин велел голландскому мастеру Харману фан Болосу «шпиц адмиралтейский достроить всякою столярною и плотничною работою <…> на оном шпице поставить яблоко и корабль и поверху его корону». Работы были завершены в следующем году. С 1718 года здесь размещалась Адмиралтейств-коллегия – высший орган управления всеми военно-морскими делами.\nВ 1732 году главный архитектор адмиралтейских строений И. К. Коробов завершил перестройку в камне адмиралтейских «магазейнов» (складов), начатую ещё в 1721 году. Старая башня со шпилем была разобрана, и по проекту Коробова сооружена новая, высотой 72 м. Шпиль, спроектированный фан Болосом, был установлен на башне в 1735 году и обит «медными в огне позолоченными листами». Все работы по перестройке здания завершились в 1738 году.\nКрепость утратила оборонительное значение ещё в петровское время. В начале XIX века укрепления были срыты, позднее на их месте разбит Александровский сад и проложен Адмиралтейский проспект.\nВ 1806–1819 годах по проекту А. Д. Захарова осуществлялась полная перестройка Главного Адмиралтейства. Изменив архитектурное решение и декор корпусов в стиле классицизма, Захаров сохранил прежнюю высоту адмиралтейской башни. При этом в 1815 году оригинальный кораблик на шпиле был заменён на новый – трёхмачтовый, почти плоский, длиной 192 см и высотой 158 см (кораблик фан Болоса утерян). Второй кораблик простоял до 1886 года, когда в процессе ремонта был снят и заменён на копию, а оригинал помещён в экспозицию находившегося в здании Морского музея. Кораблик на шпиле Адмиралтейства стал одним из символов Санкт-Петербурга.\nВнешней, парадной стороной здание обращено к пространствам центральных площадей; в центре здания – монументальная башня со шпилем, основание башни прорезано аркой; со стороны Невы фланкировано Западным и Восточным павильонами. В наружных корпусах размещались Морское министерство, Главный морской штаб, Училище корабельной архитектуры, Морской музей и другие учреждения морского ведомства. Внутри участка до середины XIX века продолжала работать судостроительная верфь.\nБашня Адмиралтейства, увенчанная шпилем, — важнейшая доминанта левобережной части Петербурга, что подчёркнуто особенностями плана города. Уже в петровское время на Адмиралтейство были нацелены дороги, ведущие в восточном направлении к Александро-Невскому монастырю (будущий Невский проспект), в западном — Вознесенский проспект. Проложенная между ними «Средняя першпектива» (Гороховая улица) завершила трёхлучевую планировку центральной части Петербурга – «адмиралтейский трезубец». Адмиралтейство иногда называли «Полярной звездой», имея в виду ещё два «луча», в створе которых видна башня здания: Миллионную и Галерную улицы.\nАдмиралтейство — один из наиболее значительных архитектурных памятников Санкт-Петербурга, пример уникального синтеза скульптуры и архитектуры, создающий образ морской славы России. В скульптурном убранстве башни важную смысловую роль играет монументальный горельеф «Заведение флота в России» над аркой проезда, выполненный в 1812 году скульптором И. И. Теребенёвым. Этот горельеф – своеобразный скульптурный памятник Петру I как создателю русского флота, способствующего процветанию России.\nВ центре – фигура Петра Великого, приветствующего подплывающего к нему в ладье Нептуна, который вручает ему трезубец – символ власти над морем. За императором – богиня мудрости Минерва, указующая на аллегорическую фигуру России, которая изображена в виде сидящей женщины, увенчанной короной. В правой руке она держит палицу – символ силы, левой поддерживает Рог изобилия. Россия окружена фигурами богов – Вулкана, символизирующего промышленность, и Меркурия – покровителя коммерции. За фигурой России – древо, на ветвях которого помещены щиты с гербами Москвы (Георгий Победоносец) и трёх царств: Сибирского (два соболя, поддерживающие стрелы), Казанского («Зилант», или дракон), Астраханского (корона и меч). В правой части рельефа бог источника держит изображение герба Санкт-Петербурга (скипетр с перекрещенными якорями), за которым разворачивается панорама строящегося города. В левой части рельефа трубящие тритоны и поднявшиеся из вод нереиды приветствуют корабли флагом с двуглавым российским орлом.\nСимволическое звучание Адмиралтейства как мемориала Петру Великому усилено помещением на углах башни гигантских фигур античных полководцев и героев – Александра Македонского, Пирра, Ахилла и Аякса (скульпторы Ф. Ф. Щедрин, В. И. Демут-Малиновский), которым уподобляется преобразователь России и Отец флота.\nГрадостроительное значение Адмиралтейства заметно снизилось, после того как в 1870–1880-х годах двор со стороны Невы был застроен многоэтажными жилыми домами.\nВ 1917 году в здании Адмиралтейства последовательно размещались Центрофлот и Военно-морской революционный комитет, с 1925 по 2009 год – Высшее военно-морское инженерное училище имени Ф. Э. Дзержинского и штаб Ленинградской военно-морской базы.\nВо время блокады Ленинграда (1941–1944) Адмиралтейство было сильно повреждено – в него попали 5 авиабомб и 20 крупнокалиберных снарядов. В 1945–1947 годах был проведён ремонт, в 1752 году завершена реставрация скульптурного убранства. Центральная башня Адмиралтейства реставрировалась в 2001–2003 годах.\nС 2012 года здание занимает Главный штаб Военно-морского флота. В 2013 году в башне на пересечении Адмиралтейской набережной и Дворцового проезда возобновлён собор свт. Спиридона Тримифунтского (устроен в 1821 году на втором этаже в южной части Адмиралтейства, закрыт в 1921 году).\nАрхитектурный ансамбль Главного Адмиралтейства является памятником градостроительства и архитектуры федерального значения.\nМозаичные панно «Основание Адмиралтейства в 1704 году» и «Адмиралтейство» работы художника А. К. Быстрова украшают наземный и подземный вестибюли станции петербургского метрополитена «Адмиралтейская». Обе мозаики посвящены петровской эпохе.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ef9/ef91957dd74661900f96cf87cbf52bb0.jpg", "http://petersmonuments.ru/upload/iblock/512/5122b743caf56cbaecd4c8865e356576.jpg"]}