{"id": 271, "name": "Глинки, усадьба графа Я. В. Брюса (Московская обл.)", "location": "Московская область, Щёлковский р-н, д. Глинки", "type": "Архитектурный ансамбль, Усадьба", "status": "Памятник федерального значения", "description": "\nЯ. В. Брюс родился в 1669 году в Москве, в семнадцатилетнем возрасте поступил рядовым в потешное войско Петра I, участвовал в Крымских (1687, 1689) и Азовских (1695, 1696) походах, в 1689 году, в период острого противостояния с царевной Софьей, пришёл на выручку юному царю в Троице-Сергиев монастырь, где укрывался Пётр. Сопровождал государя, путешествовавшего по Западной Европе в составе Великого посольства, обучался математике и астрономии в Англии. В годы Северной войны Брюс реформировал русскую артиллерию, командовал артиллерией в Полтавском сражении, за что получил из рук царя орден Андрея Первозванного. Его подпись стоит первой под Ништадтским мирным договором, положившим конец Северной войне. Брюс принимал участие в создании московской Навигацкой школы, где его стараниями была оборудована первая в России обсерватория.\n\nБрюс был одним из образованнейших людей своего времени, естествоиспытателем и астрономом, владел шестью европейскими языками. При преемниках Петра I он отошёл от дел, вышел в отставку, перебрался в Глинки и построил там усадьбу, после чего населённый пункт получил второе название – Брюсово.\n\nСоздание усадебного ансамбля приписывают архитектору П. М. Еропкину, одному из составителей генерального плана Санкт-Петербурга. Симметрично распланированный комплекс выполнен в стиле барокко. Главный дом с тремя флигелями образуют парадный двор. Арочный портал каменного двухэтажного дома рустован, оконные наличники первого этажа декорированы выразительными маскаронами. Второй этаж по обоим фасадам выделен открытыми лоджиями со спаренными колоннами. На крыше — лёгкая деревянная башенка для астрономических наблюдений Брюса.\n\nХозяйственные постройки располагались симметрично по отношению к усадебному дому, напротив которого был разбит регулярный парк с небольшим прудом, павильонами и мраморной парковой скульптурой. Павильон, который теперь называют Лабораторией Брюса или Петровским домиком, представляет собой каменное одноэтажное здание, сохранившее декоративное убранство первой половины XVIII века. По сторонам главного входа помещаются полукруглые арочные ниши для статуй, обрамлённые спаренными пилястрами и декорированные изящными рокайлями.\n\nПосле смерти графа Я. В. Брюса его библиотека, собрание «куриозных вещей», приборы и инструменты были вывезены из усадьбы Глинки и переданы в Петербургскую академию наук. Глинки унаследовал племянник Я. В.  Брюса Александр Романович Брюс (1704–1760), женатый на княжне Екатерине Алексеевне Долгоруковой, дочери бывшего владельца усадьбы и бывшей невесте Петра II. В 1750-х годах А. Р. Брюс построил в усадьбе каменную церковь ап. Иоанна Богослова, давшего селу ещё одно название – Богословское. Храм освящён в 1756 году, в 1787 при нём была устроена родовая усыпальница Брюсов. Новая трапезная с приделами блгв. кн. Александра Невского и ап. Иоанна Богослова, а также колокольня сооружены в 1883 году.\n\nБрюсы владели Глинками до 1815 года, после чего хозяевами усадьбы были: купец Усачёв, помещица Колесова, которая велела побросать в пруд все обнажённые парковые скульптуры, купец Лопатин, построивший по соседству писчебумажную фабрику. При нём сохранившиеся мраморные фигуры были употреблены для строительства плотины, а дворцовое здание использовалось как склад для хлопка. В 1899 году главный дом усадьбы пострадал от пожара. Последним владельцем усадьбы был лесоторговец Малинин, купивший её в 1914 году.\n\nПосле революции часть построек использовалась под приют, школу, сельскохозяйственную коммуну. В 1930 году усадебный комплекс был взят в аренду для устройства там дома отдыха Наркомата пищевой промышленности. Был проведён капитальный ремонт главного дома, приведён в порядок парк, очищены пруды. Тогда же под спальный корпус санатория была перестроена усадебная церковь. Надгробия из усыпальницы Брюсов поступили в фонд филиала Государственного музея архитектуры им. А. В. Щусева в Донском монастыре; после передачи монастыря РПЦ в начале 1990-х годов надгробие графини Прасковьи Александровны Брюс (1729−1786) работы И. П. Мартоса находится в Государственном музее архитектуры имени А. В. Щусева.\n\nВо время Великой отечественной войны в усадьбе был госпиталь, с 1948 года — дом отдыха Монинского камвольного комбината. В 1960 году ансамбль усадьбы взят под охрану государства как памятник федерального значения.\n\nВ 1962 году при бурении скважины на территории бывшей усадьбы была обнаружена целебная минеральная вода, и санаторий «Монино» стал специализироваться на лечении заболеваний желудочно-кишечного тракта. В западном флигеле усилиями краеведов создан музей Я. В. Брюса. В 2009 году рядом с руинами каменного Иоаннобогословского храма сооружена небольшая деревянная церковь, также освящённая во имя апостола.\n\nВ одном из флигелей усадьбы в 1991 году был открыт общественный Музей Я. В. Брюса, ныне не действующий.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e86/e86f86385b08fb11ef044c60ce441fe9.jpg", "http://petersmonuments.ru/upload/iblock/8be/8be179e29efc7d68924cc7a343660378.jpg"]}