{"id": 279, "name": "Городская больница имени Петра Великого", "location": "Санкт-Петербург, Пискаревский пр., 47", "type": "Архитектурный ансамбль, Памятник гражданской архитектуры", "status": "", "description": "Больница расположена в Красногвардейском районе, вдалеке от центра города, поблизости от железнодорожной платформы «Пискарёвка».\nСтроительство крупнейшей в России многопрофильной городской больницы на 2000 коек предусматривалось в числе мероприятий, посвящённых 200-летию Санкт-Петербурга. На заседании Городской Думы в январе 1903 года было решено назвать будущую больницу именем Петра Великого «в память основателя города». В 1905 году Дума ассигновала на строительство больницы 3 млн рублей.\nВ мае 1906 года Императорское общество архитекторов объявило конкурс, в котором участвовало 24 проекта. Лучшим был признан проект, выполненный архитекторами Л. А. Ильиным, А. И. Клейном и А. В. Розенбергом под руководством П. Ю. Сюзора. В его разработке принимали участие врачи А. А. Нечаев, В. М. Керниг, Г. Ф. Цейдлер. Для ознакомления с новейшими достижениями европейской медицинской науки Л. А. Ильин выезжал в специальную командировку. Проект предусматривал строительство шестнадцати изолированных друг от друга двух- трёхэтажных корпусов-павильонов, расположенных в парковой зоне.\nИмя Петра Великого вдохновило авторов на использование в архитектурном решении мотивов «петровского барокко». Тонкая стилизация масштаба, профилировки и декора зданий создает иллюзию построек, современных Петру. Наиболее очевидным прототипом является здание Двенадцати коллегий, о котором напоминают изломанные кровли павильонов, декоративные лучковые фронтоны, вертикальные членения плоскими лопатками, вытянутыми на высоту корпуса, мелкая расстекловка окон.\nВходная зона со стороны Пискаревского проспекта решена как полуциркульная площадь, обрамлённая невысокими административными корпусами. От неё вглубь территории идёт широкая озеленённая аллея, по сторонам которой симметрично расположены корпуса-павильоны.\nСтроительство больницы началось в 1907 году, официальная церемония закладки состоялась в день рождения Петра Великого 30 мая (9 июня) 1910 года. На церемонии присутствовала императрица Александра Фёдоровна.\nСооружение крупного больничного комплекса нашло отражение в топонимике этой части Санкт-Петербурга. В 1906–1912 годах ряд соседних улиц получили названия в память сподвижников Петра. Большая Охтинская дорога, которая вела от Невы к деревне Пискарёвке в 1906 году стала называться проспектом Императора Петра Великого (ныне Пискарёвский проспект). До наших дней сохранились названия, данные в начале ХХ века: Екатерининский (в честь Екатерины I), Меншиковский (в память о светлейшем князе А. Д. Меншикове), Шафировский проспекты (в честь вице-канцлера барона П. П. Шафирова), Бестужевская (в честь петровского дипломата А. П. Бестужева-Рюмина), Брюсовская (в честь сподвижников Петра I Якова и Роберта Брюсов) улицы.\nК официальному открытию больницы 18 апреля (1 мая по н. ст.) 1914 года было возведено шесть павильонов терапевтического профиля на 600 коек и заложены фундаменты еще пятнадцати павильонов. В годы Первой мировой войны здесь было размещено уже 1500 коек, открыты холерные, брюшно- и сыпнотифозные отделения.\n24 декабря 1918 года больница была переименована в честь биолога и иммунолога, лауреата Нобелевской премии И. И. Мечникова, имя которого носила до 1994 года. В 1919 году строительство было остановлено, и больница оставалась закрытой вплоть до 1924 года. Её постепенное восстановление началось в 1922 году под руководством известного хирурга В. А. Оппеля. Появились отделения хирургическое, урологическое, нервных болезней. На базе больницы в 1925 году был создан первый в стране онкологический институт, которым руководил Н. Н. Петров. К 1929 году в больнице насчитывалось 2000 коек.\nВ 1936 году на главной аллее больницы был открыт скульптурный памятник И. И. Мечникову, созданный Л. В. Шервудом в 1916 году (аналогичные бронзовые отливки установлены в Пастеровском институте в Париже, где работал учёный, и на родине Мечникова под Харьковом). Постамент из гранитных блоков первоначально предназначался для памятника Петру I.\nВо время Великой Отечественной войны в больнице работал сортировочно-эвакуационный госпиталь, который за время блокады Ленинграда принял 310 тысяч пациентов.\nВ настоящее время больница является клинической базой Северо-Западного государственного медицинского университета имени И. И. Мечникова. В 1994 году медицинскому учреждению возвращено имя Петра Великого.\nНа территории Больницы Петра Великого, занимающей территорию в 40 га, размещено 50 зданий различного назначения. Кроме больничных корпусов, здесь имеются учебные корпуса, помещения для медицинского персонала. 33 корпуса (построенные в 1908–1916 годах по проекту Л. А. Ильина, А. И. Клейна и А. В. Розенберга; и в 1920-е годы по проекту А. Л. Лишневского) находятся под охраной государства как памятники регионального значения.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/09e/09edfd7782de69b3a113af5b0de2e136.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b79/1500_1500_0/b79019ffbd43b1cba1d88ee9646e17e5.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/375/1500_1500_0/37503b021a684d2126e64acd2fc14e8d.jpg"]}