{"id": 282, "name": "Гостиные дворы (Архангельск)", "location": "Архангельск, наб. Северной Двины, 85/86", "type": "Архитектурный ансамбль, Памятник гражданской архитектуры", "status": "", "description": "\nРешение о строительстве каменных Гостиных дворов было принято по указу 26 июня 1667 года, сразу же после большого пожара, случившегося 16 мая и уничтожившего деревянные гостиные дворы. Разработать проект поручили инженеру и промышленнику Петру Гавриловичу Марселису, обосновавшемуся в России сыну гамбургского купца. С ним в Архангельск отправился ещё один «мастер немчин» — Вилим Шарф, которому и принадлежал одобренный царём Алексеем Михайловичем проект. Финансирование строительства было возложено на девять городов Русского Севера. Руководил работами, на которых было занято более полутора тысяч человек, инженер Матис Анцын (Матиас Анзинг) из Риги. Строительство длилось до 1683 года.\n\nВ плане комплекс Гостиных дворов имел вид трапеции, разделённой на три части: Русский и Немецкий гостиные дворы (каждый 195х173 м) и каменная крепость между ними (130х173 м). В центре западной стены крепости — четырёхугольная Раскатная воротная башня, возведённая в 1673 году. На восточной стене этой башне соответствует круглая башня Отводная (или Тайницкая) с раскатом наверху, чтобы иметь возможность вести из пушек обстрел вдоль стен дворов.\n\nВыстроенные из большемерного кирпича Гостиные дворы имели лаконичный и простой декор. Речной фасад Немецкого двора был разделён на всю высоту пилонами, а на уровне второго этажа дополнительно членился лопатками. Фасады Русского двора украшали лишь заглублённые в стену квадратные амбразуры и скромные пояски. По всему фасаду проходил подоконный пояс. Башни выглядели более нарядно: Раскатная членилась тягами по вертикали и аркатурными поясами по горизонтали, угловые имели схожий декор.\n\nПроехать на территорию Гостиных дворов можно было только через ворота со стороны реки, а пеший проход существовал и в боковых стенах — из крепости. По внутреннему периметру дворы огибала просторная галерея с арками, объединявшая все торговые помещения второго этажа. На галерею вели каменные лестницы-крыльца, под которыми находились караульни. «Ис тех анбаров на наружную сторону поделаны бойницы». Видимо, строители предполагали, что пристенные амбары можно будет использовать для стрельбы.\n\nПётр I многократно посещал Гостиные дворы во время трёх своих поездок в Архангельск в 1693, 1694 и 1702 годах. Документально зафиксирован его личный интерес к организации архангельской торговли. Царь осматривал вывозимые и ввозимые товары, разговаривал с купцами, выбирал товары для закупок. В 1713 году по петровскому указу на территории крепости (средней части Гостиных дворов) был выстроен тюремный двор и цейхгаузы, а также произведён ремонт сооружений. Работами руководил бранденбургский инженер Георг Эрнест Резе (Рез, Резен), строитель Новодвинской крепости.\n\nЕще до окончания Северной войны Пётр переориентировал иностранную торговлю на Санкт-Петербург. Здания стали ветшать и постепенно разрушаться. В 1786 году последовал указ Екатерины II о разборке Немецкого двора, затем начали разбирать и крепость. Были снесены Орловская и Тайнинская башни, обе башни Немецкого двора и большая часть его периметра. В оставшейся части Немецкого двора был размещён Монетный двор, упразднённый при Павле I. К 1797 году в Русском дворе, используемом в качестве Таможенного замка, по проекту архитектора М. Г. Березина были переделаны в классическом стиле выходящие на реку фасады, возведено здание Биржи, винные и соляные склады.\n\nС начала XIX века предпринимались попытки сохранить уцелевшие фрагменты Немецкого двора. Однако в 1851 году было разобрано всё, кроме вытянувшейся вдоль набережной части, в которой, по преданию, находились «покои Петра Великого». В 1855 году Гостиные дворы приспособили под Присутственные места, что потребовало серьёзных перестроек.\n\nВ настоящее время от огромного комплекса сохранился лишь корпус Русского гостиного двора, расположенный вдоль набережной Двины (то есть не более 10% от всего сооружения).\n\nВ 1960 году Гостиные дворы, признанные памятником архитектуры федерального значения, взяты под государственную охрану. В 1981 году переданы Архангельскому областному краеведческому музею. Здесь располагается экспозиция и фондохранилище. Первый проект реставрации Гостиных дворов был утверждён в 1986 году. Так и не осуществлённый, он был скорректирован в 2005–2006 годах. Предполагается воссоздание небольшого углового фрагмента постройки XVII века, тогда как весь комплекс будет восстановлен в том виде, какой он имел в конце XVIII века. В 2006 году Гостиный двор был включен в областную программу «Культура Русского Севера (2006–2009)», для которой были выделены средства на реставрацию. В 2008 году здание Биржи с центральной башней было отреставрировано и окрашено в жёлтый цвет.\nАрхангельск в XVIII веке / сост. и отв. ред. Ю. Н. Беспятых. СПб. ,1997.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f1b/f1b40a8d5810f13e2c75e07095771b9a.jpg", "http://petersmonuments.ru/upload/iblock/61e/61e5d1c01294bae58055e0ed71e6a805.jpg", "http://petersmonuments.ru/upload/iblock/a7f/a7ffe482c0ee513c55b216e853033877.jpg", "http://petersmonuments.ru/upload/iblock/209/209db8430d22f89a7f483b43f29a38bf.jpg", "http://petersmonuments.ru/upload/iblock/ef7/ef75104d8a42cda2d6701fea57b737c3.jpg", "http://petersmonuments.ru/upload/iblock/3b3/3b31d4a6047e00691849b7ff2b94633c.jpg"]}