{"id": 284, "name": "Губернские дома (Кронштадт)", "location": "Санкт-Петербург, г. Кронштадт, Петровская ул., 8, 10, 12, 14, 16; Коммунистическая ул., 2; Красная ул., 2", "type": "Памятник гражданской архитектуры", "status": "Памятник регионального значения", "description": "Вначале руководство работами было возложено на комиссаров от губерний, подчинявшихся князю Я. Ф. Долгорукову. В 1719 году царь указал передать строительство губернских домов в ведение сенатора М. М. Самарина. Возведением домов от Санкт-Петербургской губернии руководил князь А. Д. Меншиков.\nВсе губернские дома возводились по одному образцу. Предположительно, автором проекта стал И. Ф. Браунштейн, немецкий архитектор на службе у Петра I, при котором в качестве помощника состоял К. Конрад.\nК 1725 году построили двадцать четыре губернских дома: Московская губерния – 6, Азовская – 4, Нижегородская, Архангелогородская, Сибирская и Рижская – по 3, а Киевская и Казанская – по одному. Санкт-Петербургская губерния возводила двадцать семь домов близ Петровского канала.\nЗдания строили трёхэтажными, на погребах со сводами. Дома имели семь осей и по два одинаковых лицевых фасада, каждый из которых прорезали ворота, входная дверь и девятнадцать окон. Крыши покрывали голландской черепицей, а стены снаружи и внутри домов штукатурили. Здания ставили вплотную друг к другу, чтобы одна стена была общей. Это давало возможность более экономно расходовать кирпичи. На первых этажах домов, стоящих «скобой» близ канала, размещали торговые лавки, а в зданиях возле гавани – государственные учреждения.\nВ начале правления императрицы Екатерины I на обращенных в сторону моря глухих фасадах пробили по восемнадцать окон. В 1810–1827 годах фасады домов переделали: сбили сандрики и угловые пилястры. В 1830 году появилась трёхэтажная встройка между восьмым и девятым губернскими домами (автор проекта – архитектор И. Г. Гомзин). В перестроенном девятом губернский доме на втором этаже разместили квартиру Главного командира Кронштадтского военного порта, а на третьем – Царскую квартиру (на случай прибытия членов императорской семьи).\nВ 1832 году перестроили губернский дом, в котором помещалась аптека. Его увеличили в объёме, перебили оконные проёмы, вместо разобранных капитальных стен возвели другие. Затем между этим и соседним седьмым губернским домом соорудили трёхэтажную каменную пристройку.\nИсследователи полагают, что всего удалось построить семьдесят «губернских» домов. Одни из них неоднократно перестраивали, другие снесли за ветхостью. До наших дней сохранились и взяты под охрану государства как памятники федерального значения девять губернских домов.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1d9/1d955bca75d89b1ad0344abcb9ffcfce.jpg", "http://petersmonuments.ru/upload/iblock/9b8/9b8b66575ad99c54648de4ef413dd748.jpg", "http://petersmonuments.ru/upload/iblock/2ef/2ef6b2933123bf3c4602565fdf0603d3.jpg"]}