{"id": 298, "name": "Могила князя Б. А. Голицына во Флорищевой пустыни (Нижегородская обл.)", "location": "Нижегородская область, Володарский р-н, пос. Флорищи", "type": "Историческое захоронение", "status": "", "description": "Князь Борис Алексеевич Голицын родился в 1651 (по другим данным, в 1654) году у князя Алексея Андреевича Голицына и Ирины Фёдоровны, урождённой княжны Хилковой. Двоюродный брат фаворита фактической правительницы царевны Софьи Алексеевны князя Василия Васильевича Голицына, он начинал службу комнатным стольником царевича Фёдора Алексеевича. Назначенный воспитателем («дядькой») царевича Петра Алексеевича, Голицын был глубоко предан своему воспитаннику и способствовал его приходу к власти. Он участвовал во многих начинаниях Петра: ездил с ним на Белое море, участвовал в Кожуховском и Азовском походах. Отправляясь в Западную Европу с составе Великого посольства, Пётр I и князем Петром Ивановичем Прозоровским, управлять государством. Б. А. Голицын руководил Иноземным и Казанского Дворца приказами, но впал в немилость после Астраханского восстания 1705–1706 годов.\n\nБ. А. Голицын был женат на княжне Марии Фёдоровне Хворостининой (1651–1723), двоюродной сестре царя Алексея Михайловича, у супругов было десять детей. Владел подмосковными усадьбами Дубровицы и Вязёмы, в которых при нём были построены великолепные церкви, сохранившиеся до наших дней.\n\nВ 1713 году Б. А. Голицын принял постриг с именем Боголепа в Успенской Флорищевой пустыни, основанной в середине XVII века. Считается, что выбор монашеского имени не был случайным – оно содержит начальные буквы имени и фамилии Бо(рис)Гол(ицын). Это же имя при постриге принял умирающий Борис Годунов.\nК настоятелю монастыря Илариону, будущему митрополиту Суздальскому и Юрьевскому, благоволил царь Фёдор Алексеевич, который дважды (в 1677 и 1681 годах) посещал обитель и подарил ей несколько икон письма Симона Ушакова. В присутствии царя был освящен построенный в 1681 году Успенский собор. Храм представляет собой традиционный кубический объём с тремя низкими апсидами, увенчанный стройным пятиглавием. Доминантой архитектурного ансамбля является шатровая колокольня высотой 49,5 м, построенная в 1678–1681 годах. Третьим значительным сооружением центральной части монастыря является одноглавая бесстолпная Троицкая церковь с трапезной, поставленной на высоком подклете, которая составляет южную сторону главной площади монастыря.\n\nК концу XVII века монастырский ансамбль в основном сложился. Его культовые, жилые и хозяйственные здания занимают почти квадратную в плане территорию площадью около 3 га. Более поздние постройки не повлияли на его архитектурно-пространственную композицию. В 1890-е годы в обители размещалась иконописная школа.\nГолицын пожертвовал в монастырь дорогую церковную утварь, а также построил на свои средства каменный двухэтажный корпус в северо-западной части его территории. Однако поселиться в здании не успел, так как умер через полгода после пострижения.\nГолицын похоронен у северной стены Успенского собора. На его могиле лежала каменная плита с надписью: «В лето от создания мира 1721, от Рождества Христова 1713, месяца апреля 25 дня Боярин Князь Борис Алексеевич Голицын отъехал из дому своего и пришельствова в обитель сию Пресвятыя Богородицы, честнаго и славнаго Ея Успения, нарицавшую пустыню, яко же на Флорищевых горах, и того же года месяца июля 9 дня в оной обители восприят мнишеский чин, во иноцех наречен бысть Боголеп, и живяше в монастыре того же года октября до 18 числа, и представился в 4 часу дня, и погребен бысть того же месяца в 31 день…» (не сохранилась). Над могилой была сооружена каменная часовня-усыпальница (не сохранилась).\nМонастырь был закрыт в 1923 году, значительная часть его имущества расхищена. До 1990 года на его территории располагалась воинская часть. После 1990 года уцелевшие здания монастыря возвратили Церкви, был создан Успенский приход. В 2005 году мужской монастырь возобновлён, в его постройках начались реставрационные работы. Восстановлены Троицкая церковь с примыкающей к ней трапезной, колокольня, на которой установлены вновь отлитые колокола, надвратная Петропавловская церковь, возрождается Успенский собор, на который уже водружены главы, идет реставрация его внутреннего убранства.\nНа территории обители установлен деревянный восьмиконечный крест с плакеткой, на которой написано: «Монах Боголеп (князь Б. А. Голицын) (1654–1714). Обращает на себя внимание различие между датой кончины Голицына, указанной в надгробной надписи на каменной плите (18 октября 1713 года) и на плакетке (1714 год).\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/074/0742ff12714ca3c12b910a3c9ea50ae3.jpg", "http://petersmonuments.ru/upload/iblock/4af/4af2b662bcffdd21ded45bef767845d5.jpg"]}