{"id": 299, "name": "Могила Гордона (Москва)", "location": "Москва, Введенское (Немецкое) кладбище, участок № 11 Наличная ул., 1 (м. «Семеновская»)", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "\nПатрик Гордон оставил после себя дневник, написанный по-английски, последняя запись в котором сделана 31 декабря 1698 года, – один из важнейших источников по русской истории конца XVII века.\n\nСкончался Гордон 29 ноября 1699 года в присутствии Петра I. Имперский дипломат, автор известного Дневника Иоанн Георг Корб сообщал, что похороны Гордона были столь же торжественны, как похороны Франца Лефорта в том же году. «Солдаты трёх гвардейских полков, имея среди себя царя, занимавшего своё обычное место в своём полку, проводили гроб Гордона; похороны сопровождались выстрелами из двадцати четырёх пушек большого размера, так что приходилось сомневаться, было ли это заявление печали или радости. По приказанию царя совершено было священнослужение, и императорский миссионер Иоанн Берула произнёс надгробную речь; накануне царевич Алексей с Наталией, любимой сестрой Государя, слушали церковную службу в католическом храме».\n\nВ Немецкой слободе к этому времени существовал деревянный католический Троицкий храм (Старокирочный переулок, на месте дома № 2, к западу от палат фан дер Гульста). Гордон был его прихожанином и ктитором. Храм впервые упомянут в дневнике Гордона под 1688 годом. В 1699 году, по свидетельству иезуита Франциска Эмилиана, участника австрийского посольства к московскому двору, храм был всё ещё деревянным, недавно расширенным по инициативе императорского (австрийского) посла и Патрика Гордона. К письму о. Франциска прилагается план церковного двора с обозначением каменной часовни-усыпальницы Гордонов (опубликован И. В. Кувшинской). В часовне хранилась и библиотека Гордона, завещанная приходу.\n\nВ 1705 году деревянный храм сгорел, и на его месте в следующем году выстроен новый каменный по проекту неизвестного итальянского архитектора. Вклад на строительство сделал, в числе прочих, сын Гордона Джеймс (Яков). Усыпальница Патрика Гордона оказалась под алтарной частью нового храма.\nИзвестный историк XIX века А. Г. Брикнер свидетельствовал: «В середине этой церкви по лестнице можно спуститься в свод, в котором на надгробном камне находится латинская надпись».\n\nВ 1707 году храм был освящен во имя Троицы. С 1720-х годов именовался Петропавловским.\n\nСохранение памяти о друзьях и соратниках входило в планы Петра I. Он намеревался поставить особые надгробные памятники Францу Лефорту, Алексею Семёновичу Шеину, Патрику Гордону, Борису Петровичу Шереметеву. Намерение, однако, исполнено не было.\n\nПетропавловский храм пострадал в пожаре 1812 года, но богослужения в нем продолжались. В конце 1840-х годов община перешла в новый храм Петра и Павла, построенный в центре города (Милютинский переулок, 18).\n\nВ 1870-е годы храм в Немецкой слободе был разобран, а останки Гордона перенесены на Введенское (Немецкое, Иноверческое) кладбище. Надгробная плита из храма с эпитафией на латинском языке – «SACRAE TZAREAE MAJESTATIS MILITIAE GENERALIS / PATRICUS LEOPOLDUS GORDON / NATUS ANNO DOMINI 1635 DIE 31 MARTII / DENATUS ANNO DOMINI 1699 DIE 29 NOVEMBRIS / REQUIESCAT IN PACE» (Священного царского величества военный генерал Леопольд Патрик Гордон, рожденный в 1635 году 31 марта, скончавшийся в 1699 году 29 ноября, пусть покоится с миром) – передана в Румянцевский музей.\nНадгробный памятник на Введенском кладбище – более позднего времени. Он представляет собой глыбу природного чёрного необработанного камня, на одной стороне которого в картуше выбита надпись на немецком языке: «Hier ruhen die Gebeine des Obersten Gordon / zeitgenossen Peters des Grossen / und Leforts im Jahre 1877 hierher / überführt aus seinem ehemaligen / Hause nahe der Deutschen Strasse». («Здесь покоятся останки полковника Гордона, современника Петра Великого и Лефорта, перенесённые сюда в 1877 году с прежнего места упокоения рядом с Немецкой улицей»).\n\nАтрибуцию захоронения Патрику Гордону оспаривают исследователи Д. Ю. и И. Д. Гузевичи на том основании, что немецкая надпись на надгробном памятнике не указывает имя погребённого и называет его полковником, в то время как Патрик Гордон в 1687 году получил чин полного генерала с назначением командиром 2-го выборного Московского (позднее – Бутырского – по месту дислокации в Бутырской слободе) полка. Исследователи уверены, что на Введенском кладбище перезахоронен прах младшего сына Патрика Гордона Теодора Игнация (Фёдора; 1681 – не ранее 1739), о котором есть сведения, относящиеся к 1712 году, как о полковнике Киевского драгунского полка. Правда, в том же году он был отстранён от командования после проигранного 1 июня 1712 года сражения при Пыздырях (в русских документах – Пиздря, местечко в 7 милях от Познани, совр. город Пыздры в Польше).\n\nИностранцы о древней Москве. Москва XV–XVII веков / сост. М. М. Сухман. М., 1991. С. 402.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/819/819daf0687b6f175b0ccd6f19e237c07.jpg", "http://petersmonuments.ru/upload/iblock/b62/b6224887e21e18fb3f1b05700700d2c8.jpg"]}