{"id": 301, "name": "Дом с палатами князя Б. А. Голицына (Москва)", "location": "Москва, Никольская ул., 4 (м. «Площадь Революции», «Театральная»)", "type": "Памятник гражданской архитектуры", "status": "", "description": "\nВладение впервые упоминается в 1626 и 1638 годах как принадлежащее князю Юрию Дмитриевичу Хворостинину. За его внучкой княжной Марией Федоровной (1651–1723), последней в роду, усадьба в 1671 году перешла Б. А. Голицыну.\n\nКнязь Борис Алексеевич Голицын (1651 или 1654–1714) – «дядька» (воспитатель) царевича Петра Алексеевича и один из ближайших его сподвижников с момента достижения единовластия. В кризис августа–сентября 1689 года решительно поддержал воспитанника, прибыв в Троице-Сергиев монастырь для руководства действиями царской ставки. После победы Петра над царевной Софьей получил боярство и возглавил Приказ Казанского дворца. Способствовал сохранению жизни и княжеского достоинства своего двоюродного брата – главы павшего правительства князя Василия Васильевича Голицына. Командовал «низовой конницей» в Азовском походе 1695 года. Во время Великого посольства управлял государством в числе нескольких доверенных лиц царя. В 1705 году смещен с должностей наместника Казанского и Астраханского за неспособность упредить Астраханское восстание. По отзыву князя Б. И. Куракина, Голицын был «человек ума великого, а особливо остроты, но к делам неприлежной, понеже любил забавы, а особливо склонен был к питию». В его подмосковной усадьбе Дубровицы выстроен шедевр петровской архитектуры – церковь Знамения, на освящение которой Б. А. Голицын тщетно ожидал царя. Незадолго до смерти принял монашество с именем Боголеп во Флорищевой пустыни Гороховецкого езда, где скончался и погребён.\n\nПолученное за М. Ф. Хворостининой владение было первым по Никольской улице, то есть оказалось в самом начале любимой Петром дороги из Кремля на Яузу. С лавками Верхних торговых рядов граничил служебный двор. Парадный двор с главным домом лежал дальше по улице, выходя боковой и задней межами к Богоявленскому монастырю. В этом монастыре традиционно погребали князей Голицыных, а в 1739 году в соборной колокольне был устроен придел мчч.-страст. Бориса и Глеба в память князя Бориса Алексеевича.\n\nСтарший сын Голицына князь Алексей Борисович скончался несколько раньше отца. По Переписным книгам 1737 года, владение наследовалось в его линии – принадлежало старшим детям Сергею и Якову Алексеевичам. Спустя 10 лет Я. А. Голицын уступил свою половину брату.\n\nСергей Алексеевич Голицын (1694–1758) принадлежит к младшим современникам Петра I. Начинал службу в Семеновском полку. Унаследовал дедовскую усадьбу Дубровицы. Владел также двором с палатами в Малом Знаменском переулке, 3/5, полученным в приданое за женой, А. В. Толочановой. С 1717 года - стольник великой княжны Наталии Алексеевны – малолетней дочери царевича Алексея Петровича. Камергер (1727), бригадир (1732). Директор Монетной канцелярии (1743). В 1753-1756 годах – губернатор Москвы. При нем установлена новая граница города по Камер-Коллежскому валу и открыт Московский Университет. Погребён в Богоявленском монастыре.\n\nВ 1776 году наследники С. А. Голицына продали двор генерал-поручику С. М. Ржевскому. Главный дом с древними палатами стоял в это время в глубине восточного двора, по границе с Богоявленским монастырем. На западном дворе имелись небольшие каменные палаты. Оба двора были застроены по линии улицы каменными лавками, то есть усадьба имела не представительский, а доходный характер. С. М. Ржевский усилил эту тенденцию, превратив лавки в двухэтажные и надстроив главный дом.\n\nЗакономерно поэтому, что еще в 1778 году владение приобрел купец 1-й гильдии Т. Д. Шевалдышев, фамилия которого закрепится за усадьбой несмотря на смену хозяев. При нем снесены палаты на западном дворе. Первые этажи строений были торговыми, вторые сдавались жильцам.\n\nНаибольшие изменения в застройке Шевалдышевского подворья произошли при купцах Алексеевых, владевших ими с 1846 по 1917 год. К 1876 году оно приобрело близкий к современному вид. Два уличных корпуса под общим номером 4 стоят в межах восточного и западного дворов Голицыных. От главного дома и старейшего флигеля, стоявшего вдоль восточной границы бывшего парадного двора, сохранились тыльные и некоторые поперечные стены на часть своей высоты. Почти все подземное пространство владения заняла уникальная система складских подвалов.\n\nВ советские годы Шевалдышевское подворье сохраняло облик и структуру, будучи занято магазинами и службами быта.\n\nИсследования 1990-х годов выявили в юго-восточном углу комплекса подвалов несколько древних палат - белокаменную кладку с остатками сводов, вероятно, конца XVII века. Именно эти помещения следует отождествлять с главным домом усадьбы князя Б. А. Голицына.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9a6/9a63966fe012ad065a54103c154f2298.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/cb3/1500_1500_0/cb37549e496dd3023d24a060ed1d1793.jpg"]}