{"id": 312, "name": "Памятный знак на месте захоронения князя В. В. Голицына (Красная Гора, Архангельская обл.)", "location": "Пинежский р-н, пос. Красная гора", "type": "Памятник монументального искусства", "status": "", "description": "Красногорский Богородицкий монастырь расположен на правом берегу р. Пинеги, на Красной (первоначально – Чёрной) горе, в 15 км от посёлка Пинега. Основан в 1606 году священником Макарием (†1640; позднее прославлен в лике преподобного). Большую известность обитель приобрела в начале XVIII века, когда её регулярно стал посещать сосланный на Пинегу указом Петра I сподвижник царевны Софьи Алексеевны князь В. В. Голицын.\nГосударственный и военный деятель, дипломат, князь Василий Васильевич Голицын (1643–1714) молодые годы провёл при дворе царя Алексея Михайловича в чине стольника, чашника, государева возницы. В царствование Фёдора Алексеевича Голицын занимал ключевые посты в государстве, возглавлял Пушкарский и Владимирский судный приказы. В 1676 году, уже боярином, Голицын был отправлен в Малороссию c поручением принять меры от набегов «крымцев» и турок. Командовал войсками в Крымских походах 1687 и 1689 годов. В период регентства царевны Софьи В. В. Голицын фактически возглавлял правительство. Важными вехами его политической деятельности считаются содействие к уничтожению местничества в 1681 году и заключение «Вечного мира» с Польшей в 1686 году.\nВ. В. Голицын был женат дважды: на княжне Феодосии Васильевне Долгорукой, умершей бездетной около 1685 года, и на Евдокии Ивановне Стрешневой, скончавшейся после 1725 года, от которой имел четырех сыновей и двух дочерей.\nПосле перехода всей полноты власти к Петру I в 1689 году В. В. Голицын был лишён боярства (но не княжеского титула), имущество его было конфисковано, а он сам, с семьёй, выслан из Москвы. Местом его жительства был определён сначала Каргополь, а затем Еренск (Яренск) – традиционное для того времени место ссылки.\nВ Еренске Голицыны пробыли недолго, так как последовал указ о назначении местом их пожизненной ссылки Пустозерского острога. Однако наказание было смягчено, вероятно, усилиями князя Б. А. Голицына, приходившегося Василию Васильевичу двоюродным братом. Окончательным местом ссылки опального семейства стала деревня Кеврола на реке Пинеге, в 200 км от Архангельска.\nВ 2005 году на территории бывшего Красногорского монастыря ООО «Голубино» установило памятную плиту (размером 1,2х0,8х0,06 м) из полированного черного гранита, на которую нанесено портретное изображение князя и выгравирована надпись: «Под сем камнем / погребено тело / раба божьего / московского князя / В. В. Голицина / скончался апреля 21 дня / от роду 70 лет», частично воспроизводящая текст на подлинном надгробии. Однако в современной орфографии фамилии князя пишется через «ы» (Голицын); в указательном местоимении следовало писать «под сим» (а не «сем») камнем.\n\nО ссылке князя В. В. Голицына, причины и пребывание его в Пустозерске и Пинеге // Архангельские губернские ведомости. 1868. № 74.\nМогила Голицына в Красногорском монастыре // Архангельские губернские ведомости [газета]. 1868. № 79.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e14/e1418248902c5e829554efb496950b1b.jpg"]}