{"id": 319, "name": "Богоявленский Старо-Голутвин монастырь (Коломна, Московская обл.)", "location": "Московская область, г. Коломна, Голутвинская ул., 2", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "В Коломне сохранился «Дом воеводы» (Подсадский переулок, 13) – палаты, построенные в петровскую эпоху.\nПётр I останавливался в Коломне 2 мая 1700 года по пути из Москвы в Воронежа, а также в ноябре 1701-го и в феврале 1703 года возвращаясь из Воронежа в Москву.14–16 мая 1722 года Пётр и супругой Екатериной Алексеевной делали остановку в Коломне, направляясь в Персидский поход. 17 мая в восьмом часу утра от Коломны Пётр и Екатерина пошли водой на стругах, за ними последовали другие суда, при начале движения на судне Петра били в барабаны и стреляли из пушек.\nНа окраине Коломны, в месте слияния рек Москвы и Оки, находится Старо-Голутвин мужской монастырь, основанный в конце XIV века Сергием Радонежским. Первый храм обители, построенный, по преданию, при участии Сергия Радонежского, был освящён в честь Богоявления Господня. К началу XVIII века Голутвин монастырь владел 59 сёлами и значительными земельными угодьями. По указу Петра I в 1707 году в обители была учреждена архимандрия.\nВ Голутвин монастырь был сослан бывший келарь московского Андреевского монастыря старец Авраамий, который письменно обличал Петра I за его «негосударственное поведение». Авраамию удалось вручить царю челобитную, когда тот вместе с князем Фёдором Юрьевичем Ромодановским посетил Андреевский монастырь по возвращении из Второго азовского похода. По делу о подаче челобитной в январе 1697 года в Преображенском приказе началось следствие, которое вёл Ф. Ю. Ромодановский. Авраамия дважды поднимали на дыбу, после чего сослали Голутвин монастырь. В 1701 году Авраамию удалось отправить царю новую челобитную с просьбой об очной ставке с его обвинителем, после чего старца лишили книг, бумаги и чернил, а также запретили свидания с ним. Дальнейшая судьба Авраамия неизвестна.\nНа свои средства ссыльный игумен перестроил в обители обветшавший Богоявленский собор, вновь освящённый в 1700 году. Остатки кладки старого храма («камушки преподобного») сохранились и почитаются до наших дней. Новый четырёхстолпный одноглавый трёхапсидный собор на подклете, построенный из кирпича на новом фундаменте вместо небольшого белокаменного храма XIV века, имел такую же кубическую форму, что и прежний собор, но отличался бóльшими размерами. С трёх сторон собор окружала галерея-гульбище.\nВ 1701 году в монастырь прибыл стольник царицы Наталии Кирилловны Иван Васильевич Кикин с поручением составить подробную опись обители. Некоторое время И. В. Кикин был казначеем царевича Алексея Петровича. Его родной брат Александр, владелец палат в Санкт-Петербурге, в 1718 году был обвинён в пособничестве к бегству царевича Алексея Петровича и казнён. Иван Кикин отделался ссылкой в 1719 году воеводой в Астрахань. Там он скончался в 1723 году и погребён под алтарной стеной Троицкого собора Астраханского кремля.\nВ 1764 году в результате секуляризационной реформы монастырь лишился земель, а с ними – экономической самостоятельности, и был отнесён ко 2-му классу с сохранением за его настоятелем сана архимандрита. В 1775 году обитель посетила Екатерина II, после чего императрица прислала в Коломну придворного архитектора М. Ф. Казакова, который спроектировал сохранившуюся до наших дней монастырскую ограду с башнями. Церковь прп. Сергия Радонежского и примыкающий к ней настоятельский корпус, Введенская надвратная церковь, восточный корпус (бывший братский), западный корпус (бывшая гостиница для паломников), а также здания хозяйственного назначения – построены в XIX веке. В 1880-х годах частично перестраивался Богоявленский собор.\nКоломенская епархия была упразднена в 1799 году. Для сохранения архиерейского подворья в Коломне митрополит Московский и Коломенский Платон (Левшин) распорядился переселить туда братию Голутвина монастыря. Образовался Ново-Голутвин Троицкий монастырь, в подчинение которого оказались опустевший старый Голутвин и Богородице-Рождественский Бобренев монастыри. Голутвин монастырь пустовал несколько лет, постепенно ветшая и разрушаясь. В одном из его храмов совершал службы приходской священник.\nВ объединённый монастырь митрополит Платон назначил строителем (настоятелем) иеромонаха подмосковного Николо-Пешношского монастыря Самуила (Колесницына), с которым пришло шесть человек братии. В 1861 году старый Голутвин монастырь по указу Александра II был отделён от Бобренева и получил название Старо-Голутвин. При обители было открыто училище для детей окрестных крестьян на 90 человек. В начале XX века монастырь вновь пришёл в упадок.\nВ 1929 году Старо-Голутвин монастырь был упразднён, его ценности изъяты, братия арестована, в 1947 сломаны окружавшие Богоявленский собор галереи, монастырские постройки стали использовать под артиллерийские склады, позднее – под общежитие рабочих Коломенского тепловозостроительного завода. В годы Великой Отечественной войны на территории бывшего монастыря размещался мотострелковый полк.\nВ 1960 году монастырский ансамбль был взят под охрану государства как памятник федерального значения. Однако в 1986 году комплекс передали Центру социальных инициатив «Отечество», занимавшемуся работой с подростками. В зданиях конюшенного двора разместился столярный цех, каретного сарая – кузница, в соборе – склад, в Сергиевской церкви – спортзал.\nВ 1994 году Старо-Голутвин монастырь был передан епархии, после чего начался ремонт зданий. В настоящее время отреставрирована Сергиевская церковь с примыкающим настоятельским корпусом. В 2007 году полностью отремонтирован Богоявленский собор.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог/ Под общ. ред. Е. Н. Подъяпольской. Вып. 3. М., 1999. C. 22–26.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/426/4262f2d093243530776823b83f64fe49.jpg", "http://petersmonuments.ru/upload/iblock/179/179aeb41e109ea66191273c4b96a8a7f.jpg", "http://petersmonuments.ru/upload/iblock/128/128fa9fb553038274dfd6c49ee1789aa.jpg"]}