{"id": 334, "name": "Дворец «Марли» в Петергофе", "location": "Санкт-Петербург, г. Петергоф, Нижний парк", "type": "Дворцово-парковый ансамбль", "status": "Памятник федерального значения", "description": "Петровский «Марли» представляет собой усадебный комплекс в западной части петергофского Нижнего парка. Одновременно с начатым в 1720 года по проекту И. Ф. Браунштейна строительством дворца – «малых приморских палат» – велись земляные работы на обширной территории. С восточной стороны дворца был вырыт прямоугольный Большой, или Марлинский пруд, а к западу от него — пруд полуциркульной формы, разделённый на три сектора каменными арочными мостами (отсюда название «Секторальные пруды»). Земля от рытья прудов пошла на устройство искусственного земляного вала по берегу залива протяжённостью 225 м и высотой около 4 м. Под защитой вала между ним и Большим прудом был устроен фруктовый сад, названный «Садом Венеры». Вал был укреплён подпорной стенкой с балюстрадой, оформление которой завершилось в 1724 году. В 1721 году по распоряжению Петра I архитектор Н. Микетти разработал проект каскада к югу от Большого пруда, рядом с которым был устроен «Сад Бахуса» с так называемыми Менажерными фонтанами. Проект в общих чертах повторял образец каскада в Марли-ле-Руа.\n«Малые палаты», сооружённые по проекту Браунштейна, были одноэтажными, но летом 1721 года Пётр распорядился достроить ещё один этаж. Отделка небольшого дворца была полностью завершена осенью 1723 года. Дворец представляет собой кубообразное здание с высокой кровлей, фасады которого оживлены лишь рустованными лопатками, наличниками окон и изысканными по рисунку коваными решётками балконов. Так же скромны интерьеры, в которых только Спальня имела отделку штофом, а стены Чинарного и Дубового кабинетов покрыты деревянными панелями.\nСооружение Марлинского каскада по изменённому Петром проекту Микетти велось в 1722–1723 годах. Замысел Петра увенчать каскад скульптурой Геркулеса, поражающего Гидру, не был осуществлён. Строительство каскада завершил М. Г. Земцов в 1731 году. Тогда же ступени были покрыты позолоченными медными листами, почему каскад и получил название «Золотая гора». Украшавшая каскад скульптура из свинца и мрамора в 1870-е годы была заменена ныне существующей мраморной скульптурой XIX века.\n«Марли» сохранялся как мемориал Петра Великого – с его личной одеждой, мебелью и посудой. В 1898–1899 годах обветшавшее здание было полностью разобрано, с сохранением всех элементов внутренней и наружной отделки, и построено на новом укреплённом фундаменте в прежнем виде. Крупные реставрационные работы были проведены в 1901 году после пожара, от которого пострадали дворцовые интерьеры.\nВо время Великой Отечественной войны дворец был полуразрушен. Открыт для обозрения после реставрации, проведённой под руководством архитектора А. Э. Гессена в 1982 году. В экспозиции дворца представлены личные вещи Петра I, книги из его библиотеки, собранная императором коллекция живописи.\nДворцово-парковый ансамбль, входящий в состав Государственного музея-заповедника «Петергоф», является памятником архитектуры федерального значения.\n\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 428–438.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/712/712a1822162e40a1bb809bbaa3bd166e.jpg"]}