{"id": 338, "name": "Демидовский крест на р. Чусовой (Свердловская обл.)", "location": "Пригородный р-н, левый берег р. Чусовой, камень Писаный", "type": "Памятный знак", "status": "", "description": "На кресте выбита надпись: «1724 года / сентября / 8 дня / на семъ месте ро/дился у статскаго действительна/го советника Акинфiя Никити/ча Демидова (что тогда бы дворяниномъ) сынъ Никита / статской / советникъ / и кавалеръ / святаго / Станислава / по /ставленъ / оной крестъ / на семъ ме / сте по же/ланию ево / 1779 / года маiя / 31 числа».\nНа оборотной стороне креста также имеется надпись, появившаяся в 1930-х годах: «Здесь родился эксплоататор трудового народа».\nНа противоположном берегу реки находится другой исторический и геологический памятник – камень «Писаный» высотой около 60 м. В нём есть небольшая пещера, несколько выше и правее её на плоскости скалы высечен крест также с надписью о рождении сына у Акинфия Демидова. В 1978 году Экспедиция Свердловского архитектурного института произвела расчистку камня и зафиксировала надпись: «Против сего креста на другой стороне реки, на лугу, где поставлен каменный крест с надписью…» (далее следует текст надписи на кресте, установленном на противоположном берегу). В настоящее время надпись на камне «Писаный» едва заметна и почти не читается.\nВ 1912 году камень Писаный и Демидовский крест сфотографировал царский фотограф С. М. Прокудин-Горский. В то время крест был повернут к реке противоположной стороной.\nАкинфий Демидов, представитель династии заводчиков, выдвинувшихся при Петре I, сын Никиты Демидова – сподвижника Петра I, основателя горнозаводской промышленности на Алтае и Урале, ещё при жизни отца участвовал в строительстве и управлении уральскими заводами. Он построил 17 металлургических предприятий, главным из которых стал Нижнетагильский завод, оборудованный по последнему для того времени слову техники. В 1725 году там была пущена домна, в то время крупнейшая в мире. Предприятие существует и сегодня. В 1726 Демидовы были возведены в дворянское достоинство. К концу жизни А. Н. Демидов владел 25 металлургическими заводами на Урале, Алтае и в других регионах страны.\nРожденный на берегу Чусовой Никита Акинфиевич Демидов оказался главным продолжателем дела отца и значительно преумножил богатства семьи. Он был последним из Демидовых, кто сам управлял уральскими заводами и развивал российскую металлургическую промышленность, построив на Урале новые заводы. Покровитель искусств и меценат, он в 1779 году учредил в Академии художеств медаль «За успехи в механике». Свои впечатления от длительного путешествия по Европе Н. А. Демидов изложил в журнале «Путешествия в чужие края», изданном в 1786 году. Умер Н. А. Демидов 16 декабря 1789 году, похоронен в своёй подмосковной усадьбе Петровском-Княжищеве.\nН. А. Демидов был трижды женат: с 1748 года на Наталье Яковлевне Евреиновой (их дети умерли во младенчестве), затем на Марии Сверчковой (брак был бездетным), в третий раз – на Александре Евтихиевне Сафоновой (1745–1778), с которой имел трёх детей – Екатерину, Николая и Марию.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/006/006df474e139803c68bbb8046e093371.png", "http://petersmonuments.ru/upload/iblock/89f/89f938aec5676756f25ab0e69785a2fc.jpg"]}