{"id": 340, "name": "Дмитриевка, усадьба князей Кантемиров с церковью Димитрия Солунского и памятником светлейшему князю Д. К. Кантемиру (Дмитровск, Орловская обл.)", "location": "Дмитровск, Социалистическая ул., 25", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Усадьба", "status": "", "description": "Город Дмитровск расположен на правом берегу реки Общерицы, у места её впадения в реку Неруссу (левый приток Десны). Его основание связано с именем Дмитрия Кантемира — молдавского и российского государственного деятеля, писателя, историка, философа.\nДимитрий Кантемир родился 26 октября 1673 года в молдавском селе Селишень, в семье боярина Константина Кантемира (1612–1693) и его второй жены Анны Бантыш (†1677). Дмитрий получил хорошее домашнее образование. Отец его с 1685 года и до конца жизни был господарем Молдавского княжества, которое с 1456 года находилось в вассальной зависимости от Османской империи. Прожив более трёх лет (1687–1691) в Константинополе в качестве заложника, Дмитрий Кантемир изучил там турецкий и персидский языки.\nВо время русско-турецкой войны (1710–1713) Дмитрий Кантемир в 1710 году был пожалован султаном молдавским господарем и должен был принять участие в военных действиях. Но, желая избавить свою страну от турецкого ига, 13 апреля 1711 года Кантемир заключил с Петром I тайный договор о добровольном вхождении Молдавского княжества в состав России на правах автономии с установлением на её территории наследственной монархии Кантемиров.\nПосле окончания неудачного Прутского похода, совершённого летом 1711 года русскими войсками при личном участии Петра I и завершившимся заключением мирного договора, подписанного на реке Прут 12 июля 1711 года, Кантемир с семьёй вынужден был покинуть Молдавию и навсегда поселиться в России. Прутский договор не положил, однако, конец русско-турецкому противостоянию, которое продолжалось вплоть до июня 1713 года, когда был заключён Адрианопольский договор, подтвердивший основные положения Прутского мира.\nВ России Дмитрий Кантемир был пожалован титулом светлейшего князя и землями взамен утраченных в Молдавии, в том числе подмосковной Чёрной Грязью. Поселившись сначала в Москве, а затем в Санкт-Петербурге, Д. К. Кантемир сделал блестящую карьеру и вошёл в число ближайших сподвижников Петра I. В 1721 году Кантемир был назначен членом Правительствующего Сената и возведён у чин тайного советника. Кантемир был с императоров во время Персидского похода, после которого, однако, его положение пошатнулось, и светлейший князь уехал в свое имение Димитровку.\nШирокую известность приобрели его научные и литературные труды.\nД. К. Кантемир был дважды женат: первым браком – на Кассандре Кантакузен, дочери Валашского господаря, вторым – на княжне Анастасии Ивановне Трубецкой. В обоих браках у него родилось восемь детей. Некоторые исследователи приписывают Петру I увлечение княжной Марией Дмитриевной, старшей дочерью Кантемира. Младшая дочь (от второго брака) Екатерина (Смарагда), ставшая статс-дамой, вышла замуж за дипломата князя Дмитрия Михайловича Голицына, сына князя Михаила Михайловича Старшего, петровского фельдмаршала. В память о ней Дмитрий Михайлович основал в Москве «больницу для бедных» (ныне – это исторический Голицынский корпус Городской клинической больницы № 1 им. Н. И. Пирогова, расположенный по адресу: Ленинский проспект, 10). Князь Антиох Дмитриевич Кантемир стал дипломатом и поэтом. Его творчество сыграло значительную роль в развитии русского литературного языка и стихосложения.\nВ 1715 году в центре своей вотчины, близ деревни Горбуновой Севского уезда Комарицкой волости Киевской губернии Дмитрий Кантемир основал сельцо – Дмитриевку (с 1719 года – в составе Севской провинции Киевской губернии; с 1727 года в составе той же провинции вошла в Белгородскую губернию; в 1778 году Севский уезд вошёл в состав новообразованного Орловского наместничества, которое с 1796 года стало именоваться Орловской губернией). В Дмитриевске была построена усадьба с деревянным, позднее — каменным дворцом, хозяйственными службами и большим парком, спланированным по образцу французских. Рядом с усадьбой в 1721 году была поставлена деревянная Димитровская церковь, а в 1723 году, началось строительство каменного храма по чертежам самого Кантемира. В 1726 году, уже после смерти светлейшего князя, основной престол церкви освятили в честь вмч. Димитрия Солунского – небесного покровителя покойного первого владельца усадьбы; придел – во имя равноапостольных Константина и Елены.\nЦерковь Дмитрия Солунского была домовой церковью князей Кантемиров и до 1787 года – единственной в городе Дмитровске. Храм в плане крестообразный, нижний ярус расчленён тонкими пилястрами, сдвоенными на углах. Это единственный в современной Орловской области памятник архитектуры, выполненный в формах «петровского барокко».\nВ 1789 году Димитровская церковь перестраивалась, но старый иконостас и иконы сохранись. В 1802 году церковь стала общегородской, или соборной, горожане до сих пор называют её Старым собором. В день престольного праздника с конца 1720-х годов возле церкви собиралась самая старая в Дмитровске ярмарка — «Цари».\nВ свою усадьбу Д. К. Кантемир вернулся в 1723 году уже тяжело больным. Он скончался в Дмитриевке 21 августа 1723 года. По преданию, его отпевали в церкви вмч. Димитрия Солунского соседнего села Морево. Старший сын Кантемира Матвей доставил останки светлейшего в Москву, где они были погребены в Николо-Греческом монастыре, рядом с женой Кассандрой и дочерью Смарагдой. В 1935 году по просьбе румынского правительства прах Кантемира был перенесён в Яссы и погребён в кафедральном соборе Трёх Святителей – храме, который Кантемир посещал в детстве и где в 1711 году встречал Петра I и его жену Екатерину Алексеевну.\nПри сыновьях Кантемира вокруг усадьбы в 1782 году была возведена кирпичная стена, по углам которой находились декоративные сторожевые башни с бойницами. Ограда имела парадные (западные) и хозяйственные (восточные) ворота, в северной стене, обращённой в сторону города, были сооружены входные ворота, сохранившиеся до наших дней. После кончины в 1780 году младшего сына Кантемира князя Сергея Дмитриевича усадьба перешла в дворцовое ведомство. Каменный усадебный дом сгорел в 1840-е годы.\nВ 1782 году Дмитриевка стала городом Дмитровском (с 1929 — Дмитровск-Орловский, с 2005 — Дмитровск). В 1797 году Павел I пожаловал усадьбу канцлеру светлейшему князю Александру Андреевичу Безбородко. В 1860-е годы городские власти Дмитровска выкупили усадьбу у потомков князей Безбородко и устроили в ней городской парк.\nВ 1913–1914 годах на месте сгоревшего дворца выстроили кирпичное здание для музыкальной школы. В годы Великой Отечественной войны территория бывшей усадьбы была изрыта окопами и землянками, были вырублены сотни деревьев, разрушена часть стены. В 1981–1982 годах разрушили западные ворота при строительстве больницы.\nВ 1944 году разрушенная в годы войны церковь была отреставрирована усилиями местного художника-фотографа А. А. Тетёркина. В 2002 году из неё похитили иконостас и уникальные образы, в том числе икону Корсунской Божьей Матери, которой, по преданию, Пётр I благословил Дмитрия Кантемира при принятии им российского подданства. В 2003 году митрополит Кишинёва и всея Молдовы Владимир даровал Дмитровской церкви (является памятником федерального значения) новый иконостас.\nВ настоящее время на месте бывшей усадьбы (охраняется государством как памятник федерального значения) находится Городской парк культуры и отдыха, одну из аллей которого украшает бюст (погрудный срез) Д. К. Кантемира. На лицевой стороне высокого постамента, облицованном светлыми мраморными плитами, укреплена доска из чёрного мрамора с надписью: «Кантемир Дмитрий Константинович – основатель города Дмитровска». На территории усадьбы открыт памятный знак — обломок горной породы с укреплённой на нём доской из чёрного мрамора с текстом на русском и румынском языках: «Усадьба / молдавского / господаря / Дмитрия Кантемира / основана в 1715 г.».\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/764/76447f6cb5969758d7f568e258d572c5.jpg"]}