{"id": 342, "name": "Дом Бажениных (Вавчуга, Архангельская обл.)", "location": "Холмогорский р-н, д. Вавчуга", "type": "Памятник гражданской архитектуры", "status": "Не имеет", "description": "Деревня Вавчуга, известная с середины XVI века, расположена на правом берегу Северной Двины, при впадении в неё реки Вавчуги, в 15 км к северо-востоку от города Холмогоры. Её история тесно связана с деятельностью купцов Бажениных — выходцев из Великого Новгорода. Братья Осип и Фёдор Андреевичи Баженины построили здесь первое в России лесопильное предприятие — водяную пильную мельницу — и стали продавать доски иностранным купцам. Пётр I поддержал Бажениных, дав им 10 февраля 1693 года жалованную грамоту, которой «указал мельницами в двинском у., в старинной его деревне Вавчуге построенными и заводами владеть, и на тех мельницах хлебные запасы и лес растирать и продавать на Холмогорах и у Архангельска города русским людям и иноземцам<…>».\n2 февраля 1700 года Баженины получили жалованную грамоту на сооружение верфи и строительство кораблей и яхт. Первые суда были спущены к весне 1702 года. В 1704 году Баженины получили разрешение рубить лес по Двине в количестве 4 тыс. брёвен. В 1711 году Пётр назначил Ф. А. Баженина помощником Архангельского вице-губернатора Алексея Александровича Курбатова и экипажмейстером Архангельского Адмиралтейства С учреждением в 1723 году в Архангельске магистрата он занял должность его президента.\nЛесной и корабельный промысел Бажениных прекратился в 1863 году, после смерти последнего представителя купеческого рода — Никифора Степановича, которому удалось возродить вавчужские лесопильные и мукомольные заводы, пребывавшие к тому времени в упадке.\nВ Вавчуге сохранился дом Бажениных — двухэтажный, с мезонином, обшитый тёсом – по образцу архангельских изб. Хотя памятник не обследован и несёт явные следы перестроек XIX–XX веков, лежащую в его основе постройку датируют 1720-ми годами. В историко-мемориальном музее М. В. Ломоносова в Холмогорах экспонируются кресло и английские напольные часы XVIII века из дома Бажениных.\nВ начале 1970-х годов на доме Бажениных, взятом тогда под охрану государства как памятник регионального значения, была установлена мемориальная доска с текстом: «В селе ВАВЧУГЕ с 1700 по 1732 гг. / находилась первая в России купеческая / судостроительная верфь братьев Бажениных, / основанная по указу ПЕТРА I. / Здесь работали талантливые / кораблестроители-северяне, / в том числе С. Т. НЕГОДЯЕВ-КОЧНЕВ». В настоящее время текст мемориальной доски уже плохо читается.\nВ 2004 году на фасаде здания появилась новая памятная доска: «Морская дорога на Балтику / начиналась здесь / на корабельной верфи / Бажениных в 1692 году / завершением строительства / фрегатов “Курьер” / и “Святой дух”, / участвовавших в сражении / за реку Неву. / Первостроителям российских / кораблей от корабелов / судоверфи “Звёздочка” / июнь 2004 г.». Её текст не вполне согласуется с историческими фактами (верфь «Звёздочка» — судоремонтное предприятие в г. Северодвинске).\nВ советское время в доме располагалась вавчугская начальная школа. В настоящее время он находится в аварийном состоянии и не используется. Ремонтные работы эпизодически проводятся энтузиастами, в частности студентами Поморского университета в рамках акции «Сохраним историю Поморского Севера».\nПеред домом на берегу можно видеть вросшую в землю металлическую плиту (92х54х25 см). Это «наковальня Петра I», на которой, по преданию, царь собственноручно ковал якоря для кораблей, построенных на верфи Бажениных.\nПосредине расположенного неподалеку Вавчугского озера есть небольшой островок под названием Городище. Согласно преданию, Пётр I собственноручно посадил на западном склоне острова несколько кедров. Эти деревья не сохранились, но растут «внуки» петровских кедров. В Архангельском областном краеведческом музее хранится срез кедра — «сына» того, что был посажен Петром. Рядом с островом Городище находится округлой формы островок Сахарная Головка, согласно легенде, насыпанный по указу Петра.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/57a/57a61ba35913a0034dcdc5fb5026e248.jpg", "http://petersmonuments.ru/upload/iblock/190/19070ec814d0d5a0ad995fd576f971ca.jpg", "http://petersmonuments.ru/upload/iblock/f01/f013872d55c2e35b352aff534c6cab31.jpg"]}