{"id": 344, "name": "Дом К. А. Булавина (Старочеркасское, Ростовская обл.)", "location": "Ростовская обл., Аксайский р-н, ст-ца Старочеркасская, Советская ул., 18", "type": "Памятник гражданской архитектуры", "status": "", "description": "Нынешняя станица Старочеркасская – бывший город Черкасск, основанный в конце XVI века и являвшийся с 1644 до 1806 года административным центром Войска Донского. К началу XVIII века город делился на одиннадцать станиц.\nВ конце апреля 1708 года Черкасск осадило повстанческое войско атамана Кондратия Афанасьевича Булавина. 1 мая после четырёх дней осады Булавин без боя овладел Черкасском. Это стало возможным благодаря измене части населения города. Одним из немногих черкассцев, оказавших сопротивление булавинцам, был войсковой атаман Войска Донского Лукьян Максимов. Когда восставшие шли к городу по мосту, войсковой атаман с горсткой сторонников стрелял по ним из малой пушки с крыльца своего дома. Группа предателей арестовала Максимова и четырёх близких к нему старшин и выдала их Булавину. По приговору восставших они был казнены. 9 мая войсковой круг избрал повстанческого лидера войсковым атаманом. Заняв место Лукьяна Максимова, Булавин поселился в его курене. После этого группа черкасских казаков (около 500 человек) составила против Булавина заговор. 7 июля заговорщики окружили курень атамана, и в завязавшейся перестрелке он был убит.\nСудя по краеведческой литературе, в досоветский период в станице Старочеркасской не существовало мемориальных объектов, связанных с именем Булавина. Один из старинных казачьих домов связали с именем Булавина, вероятно, вследствие героизации в советский период личности предводителя восстания. По легенде, в наши дни широко распространённой в Ростовской области, Булавин погиб именно в этом доме, находящемся в черте бывшей Прибылянской станицы Черкасска. Между тем, из документов известно, что дом Лукьяна Максимова располагался совсем в другой части города (на территории Черкасской станицы).\n«Дом Кондратия Булавина» – двухэтажное, квадратное в плане кирпичное здание, побелённое известковым составом, с железной четырёхскатной крышей. Толщина его стен достигает 80 см. Это единственное строение на территории станицы Старочеркасской, имеющее сводчатые перекрытия на двух этажах. Расположение дверных и оконных проёмов асимметрично, окна первого этажа меньше окон второго этажа. В ходе реставрации были восстановлены наружная деревянная лестница с перилами, крыльцо, обход для закрытия ставен на втором этаже, входные железные двери, решётки на окнах первого этажа.\nПостановлением Совета Министров РСФСР от 4 декабря 1974 года «дом Булавина» был признан объектом культурного наследия федерального значения, подлежащим охране. В 1976 году памятник был передан Старочеркасскому историко-архитектурному музею-заповеднику, организация которого началась в 1970 году. За время эксплуатации здания его экстерьер понёс значительные утраты и претерпел переделки. В 1979 году сгорели крыша и оконные рамы, после чего в 1980–1982 годах памятник был отреставрирован. Проведённые реставраторами натурные исследования позволили датировать постройку дома серединой – второй половиной XVIII века (не ранее 1740-х годов).\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/756/75681a368a0355726e68f0a7b50bcee7.jpg"]}