{"id": 346, "name": "Дом воеводы (Соликамск, Пермский край)", "location": "Пермский край, г. Соликамск, Набережная ул., 84", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Город Соликамск возник в 1430-х годах при соляных промыслах и первоначально назывался Усолье на Камском, позднее – Усолье Камское, а с начала XVII века – Соль Камская. К концу XVII века стал важным торговым, таможенным, военно-административным и религиозным центром Урала.\nСоликамское воеводство было учреждено указом царя Михаила Фёдоровича в 1613 году. Строительство там Дома воеводы началось в 1673 году по грамоте царя Алексея Михайловича, после того как в пожаре 1672 года погибла соликамская крепость. В 1688 году, в воеводство Ивана Алексеевича Головина (1652–1701), брата ближайшего сподвижника Петра Фёдора Алексеевича, строительство было завершено. Прямоугольное в плане здание на подклете сложено из большемерного кирпича. Длина южного фасада – 19 м, ширина – около 10 м. Нижние этажи перекрыты коробовыми сводами с металлическими связями. Проёмы представляют собой счетверённые и сдвоенные окна, декорированы кирпичным «узорочьем». Дом имеет традиционную планировку – две палаты с сенями посередине. Подклет и первый этаж соединены внутристенными лестницами, которые, как считают некоторые исследователи, вели в подземные ходы, соединявшие немногочисленные в то время каменные здания города.\nПервоначально здание было одноэтажным, использовалось как приказная изба и оборонительное сооружение. Надстроенное вторым этажом здание стало называться Домом воеводы в 1720-х годах. С середины XVIII века и до упразднения соликамского воеводства в 1781 года – воеводская канцелярия.\nСреди соликамских воевод петровской эпохи было немало представителей знатных и влиятельных фамилий. Так, в 1690-х годах воеводами были стольники Нарышкины, породнившиеся с царской семьёй, – Иван Иванович (1668–1735), о котором, однако, известно, что в 1718 году его арестовывали по делу царевича Алексея Петровича и который был женат на Анастасии Александровне Милославской (1700–1754), происходившей из рода злейших врагов Нарышкиных; Семён Фёдорович Нарышкин (в 1692—1694 годах) – двоюродный брат матери Петра I, скончавшийся в Соликамске на воеводстве.\nВ 1695 году на воеводство в Соликамск был послан комнатный стольник Петра I князь Юрий Яковлевич Хилков (1661–1729), старший брат князя Андрея Хилкова (1676–1716), будущего резидента в Швеции, арестованного там после начала Северной войны скончавшийся в шведском городе Весторосе. Ю. Я. Хилков в 1727 году станет новгородским губернатором.\nВ 1697 году соликамским воеводой назначен стольник князь Фёдор Иванович Дашков (†1709), которого в следующем году отозвали по жалобе Григория Дмитриевича Строганова; в 1699 – стольник князь Василий Яковлевич Новосильцев (1680–1744), впоследствии президент Мануфактур- и Коммерц-коллегий и сенатор, приходившийся Г. Д. Строганову шурином; в 1707 году – комнатный стольник князь Иван Иванович Щербатов (†после 1730), бывший до того судьёй Сыскного приказа. К этому времени Соликамск из Новгородского приказа был передан в ведение Сибирского приказа, обязавшего Щербатова произвести «дозор» города. По данным «дозорной книги» 1707-1708 годов в Соликамске значилось семь владельцев солеваренных промыслов, которым принадлежало 46 варниц, из которых 29 были действующими и 17 пустующими.\nВ 1711 году вместо воевод стали назначаться коменданты, из которых первым был стольник Ларион Акимович Сенявин (ок. 1663–ок. 1730), в 1695 году бывшей воеводой в Нарыме, а в 1700 – в Кузнецке, родной брат будущего вице-адмирала Наума Акимовича Сенявина; в 1716 году – стольник Дорофей Афанасьевич Траурнихт († до 1717), с именем которого будет связано освоение Якутского края и Камчатки; в 1717 – стольник Григорий Иванович Ельчанинов, при котором сгорела вся воеводская канцелярия.\nВ 1720 году, в воеводство Петра Сергеевича Быкова, город посетил Василий Никитич Татищев и прибыл отбывать ссылку князь Василий Владимирович Долгоруков, ближайший сподвижник Петра I, обвинённый в симпатиях к царевичу Алексею Петровичу. В конце 1724 года, в воеводство князя Никиты Матвеевича Вадбольского – строителя Оружейного двора в Туле – прощённый императором Долгоруков покинул Соликамск. Последним в петровское царствование соликамским воеводой был князь Семён Михайлович Козловский, будущий смоленский губернатор.\nНа период правления Петра I приходится расцвет каменного строительства в Соликамске – в это время были сооружены Преображенская собор Преображенского Соликамского монастыря (1684), Троицкий собор (1684–1687), Богоявленская церковь (в 1687–1695), Вознесенский (Троицкий) собор Соликамского мужского монастыря (1698–1704), Cпасская церковь (1689–1601 колокольня Троицкого собора (1713), церковь Рождества Иоанна Предтечи (1721–1728), Крестовоздвиженская церковь (1698–1709).\nВ 1781 году воеводство было упразднено, Дом воеводы приобрёл солепромышленник М. Г. Суровцев, после которого здание не раз меняло хозяев. В конце XIX века в доме разместилась больница, а в начале XX века – тюрьма.\nВ 1930-х годах здание передали городскому краеведческому музею. В годы Великой Отечественной войны там располагался штаб эвакогоспиталя, после войны здание возвращено музею, открывшемуся в 1947 году. В 1956–1960 годах по проекту ленинградского архитектора Ю. М. Сидорова проведена реставрация: восстановлены сводчатые перекрытия цокольного и первого этажей, восстановлены оконные проемы южного и западного. В 1960 году признанное памятником гражданского зодчества федерального значения здание поставлено под охрану государства. В настоящее время там находится Исторический отдел Соликамского краеведческого музея.\n\nПамятники истории и культуры Пермской области / сост. Л. А. Шатров. 2-е изд., перераб. и доп. Пермь, 1976. С. 91–92.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/649/649534456f3fbc573575ac4e582dab35.jpg", "http://petersmonuments.ru/upload/iblock/285/285b24ee7a4c5635fe034d73ac880d19.jpg"]}