{"id": 348, "name": "Дом боярина А. С. Матвеева (Лух, Ивановская обл.)", "location": "Ивановская обл., г. Лух, Советская ул., 6", "type": "Памятник гражданской архитектуры", "status": "", "description": "В 1682 году Лух стал местом ссылки боярина Артамона Сегеевича Матвеева, одного из самых влиятельных лиц в царствование Алексея Михайловича. Смерть царя в 1676 году повлекла за собой падение Матвеева. В результате интриг Милославских, родственников первой жены покойного царя, Матвеев со всей семьёй был сослан сначала в Пустозерск, потом в Мезень, а в январе 1682 года, благодаря заступничеству крестницы А. С. Матвеева Марфы Матвеевны Апракасиной, бывшей в то время невестой царя Фёдора Алексеевича, – в Лух. С воцарением Петра I Матвеев был возвращен в Москву, где по прибытии был зверки убит восставшими стрельцами на глазах царской семьи. В Москве А. С. Матвееву принадлежал дом, в Подмосковье – усадьбы Поярково и Сетунь.\nДом, где во время ссылки, по преданию, жил Матвеев, стоит со значительным отступом от линии застройки улицы, что объясняется тем, что все другие постройки, окружавшие здание, сгорели при пожаре 1786 года. Дом представляет собой небольшой (14,25х8,7 м) одноэтажный кирпичный объём, крытый двускатной крышей. Толщина стен – до 1 м. Снаружи здание оштукатурено и побелено. Наружное решение весьма сдержано: единственным декоративным элементом является карниз с полочками и поребриком.\nДом находится на территории бывшего двора князей Бельских. Его строительство датируют 1686 годом, что противоречит версии о нём как о доме Матвеева, к этому времени уже убитому.\nЗдание многократно перестраивалось, практически утратило первоначальный облик: растёсаны оконные проёмы, перекрыта кровля, изменены интерьеры. Хорошо сохранились лишь подвалы, представляющие собой два помещения, разделённые массивным квадратным в плане столбом; каждое из помещений имеет цилиндрический свод с идущими от центра мощными распалубками.\nЛуховчане считают, что дом принадлежал купцу М. Ф. Попову, жившему поколением позже Матвеева, строителю в 1860-х годах ряда храмов в Лухе. Дом окружали хозяйственные постройки (не сохранились). В 1870 годе рядом был сооружён лабазник для хранения продуктов, сохранившийся до наших дней. Его подвалы относятся, по-видимому, к более раннему времени и являются частью хозяйственных построек усадьбы Матвеева.\nВ настоящее время Дом Матвеева оказался на территории городской больницы, в нём находится больничная столовая. Реставрация здания не проводилась. С 1974 года оно охраняется государством как памятник архитектуры, однако категория охраны до сих пор не установлена.\nГород Лух // Памятная книжка Костромской губернии на 1862 год. Кострома, 1862. С. 315–316.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/292/2927788db00fb644f906dc3edb9af313.jpg", "http://petersmonuments.ru/upload/iblock/5bf/5bf1fbf326fd4c92f9471182642bb063.jpg", "http://petersmonuments.ru/upload/iblock/0a3/0a38f266c68ff37938bc79f621a8af16.jpg"]}