{"id": 353, "name": "Дом Петра I в Успенском Свенском монастыре, легендарный (Супонево, Брянская обл.)", "location": "Брянский р-н, пос. Супонево, ул. Фрунзе, 1Б", "type": "Памятник гражданской архитектуры", "status": "", "description": "«Домик Петра» (его длина составляла около 6 м, ширина 4 м, высота 2,5 м) стоял в центральной части территории монастыря, у южного входа в Успенский собор. Здание служило резиденцией назначенного из Киево-Печерской лавры архимандрита. Согласно описи 1681 года, «архимандричьи покои» представляли собой «келью с двумя комнатками, перед нею сенцы о двух жильях, в сенях чулан забран досками, покрыты тесом, а в кельях две печи обращатые зелёные, да пять окончин стекольчатых в олове».\nВ 1744 году императрица Елизавета Петровна посетила монастырь и пожертвовала 6 тыс. рублей золотом на постройку нового Успенского собора.\nВ XIX веке «Домик Петра I» использовался под настоятельские кельи, для чего над ним надстроили деревянный второй этаж. В 1887 году при музеефикации «Домика» второй этаж и все поздние пристройки разобрали, в 1893 году настлали новые полы и покрасил крышу. В 1910 году в стенах домика обнаружили два старых заложенных окна с железными решётками и половину деревянной двери.\nВ 1920-е годы началось постепенное закрытие монастыря, которое было завершено к 1926 году. «Домик Петра» был разобран на кирпич, мебель из него передана в областной краеведческий музей (в значительной степени утрачена во время Великой Отечественной войны). В 1930 году часть монастырских построек, включая главный собор, была снесена.\nМонастырь начали восстанавливать в 1970-х годах, в 1988 году он стал филиалом Брянского областного краеведческого музея и был открыт для посетителей. Обитель возобновлена в 1992 году.\nВ 2009 году на прежнем месте построили «Домик Петра I», однако новое здание не учитывает ни размеров, ни планировки старого. Вместо сводов устроен дощатый потолок, муляж печи установлен в центре комнаты. Интерьер домика украшают гравюры и карты петровского времени. По сохранившемуся образцу изготовлена копия кресла. Со временем предполагается приблизить интерьеры к оригинальным. Здание обнесено деревянным забором.\nСвод памятников архитектуры и монументального искусства России: Брянская область. М., 1996. С. 168–177.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/802/802fbca7d1553737b8803544794a16fe.jpg", "http://petersmonuments.ru/upload/iblock/a13/a13a379347d6311d5243d1889352b9a3.jpg"]}