{"id": 363, "name": "Домик Петра I", "location": "Санкт-Петербург, Петровская наб., 6", "type": "Памятник гражданской архитектуры", "status": "", "description": "Домик Петра I («Первоначальный дворец») – единственная постройка, сохранившаяся с первых дней Санкт-Петербурга. Он находится неподалеку от Петропавловской крепости у берега Невы. Существует несколько версий происхождения домика. Согласно традиционной точке зрения, домик был срублен из тёсаных сосновых брёвен за три дня 24–26 мая 1703 года. По другой версии это мог быть один из сохранившихся домов шведского города Ниена, перевезенный сюда по Неве в первые дни строительства Санкт-Петербурга. Согласно третьей версии домик мог принадлежать шведскому крестьянину (или рыбаку), жившему в этой части Березового (Городового) острова. Возможно, его дом стоял именно на этом месте, и был использован Петром для своей первой резиденции. В пользу шведского происхождения домика говорят способ рубки и планировка, типичные для скандинавской деревянной архитектуры, цветочные росписи в интерьере, близкие шведской народной декоративной живописи. Поэтому скорее всего, домик Петра I старше Петербурга. А версия про три майских дня 1703 года – не более чем легенда.\nДомик покрыт гонтом – сосновыми дощечками клинообразного сечения, имитирующими черепицу. Над кровлей установили мортиру, а на углах две бомбы с пламенем, что соответствовало званию Петра как капитана бомбардиров. Очевидно, деревянные украшения выполнили мастера Нестор Васильев и Иван Филиппов, которые в мае 1704 года были командированы в Шлиссельбург за липовым и сосновым деревом «к иконостасному делу».\nВ 1703–1704 годах рядом был построен двухэтажный дом А. Д. Меншикова, использовавшийся как «Посольский дом» (разобран после 1710 года). Вблизи начали строиться сподвижники царя. В петровскую эпоху Троицкая площадь была значительно больше, чем сейчас. Эта оживленная площадь стала сердцем рождающегося города, сосредоточием государственной и общественной жизни Петербурга. На площади стоял Троицкий собор, Гостиный двор, ближе к крепости находились аустерия и здание первой петербургской типографии. Троицкая пристань стала первым торговым портом города. К ней в 1703 году пришвартовалось первое иностранное купеческое судно.\nДомик является первой петербургской резиденцией Петра I, служившей ему пять лет. На крыше нет трубы: строение не отапливалось. Царь останавливался в этой резиденции лишь в теплое время года.\nПо указу Петра в 1723 году, к 20-летию Петербурга, Домик был отремонтирован и защищён открытой каменной галереей по проекту архитектора Д. Трезини. Сооружение имело вид открытой аркады с пилястрами и высокой четырехскатной крышей. После катастрофического наводнения 1777 года было решено выстроить новую защитную галерею, что было осуществлено только летом 1784 года. В 1795 году прилегающую к Домику территорию расчистили и обнесли оградой.\nПо распоряжению императрицы Елизаветы Петровны в 1742 году в столовой Домика была устроена часовня, приписанная к соседнему Троицкому собору. Главной её святыней была икона Спаса Нерукотворного Образа, написанная, по преданию, для царя Алексея Михайловича Симоном Ушаковым. Этот образ принадлежал к числу наиболее почитаемых в Петербурге и принимал участие в праздничных молебнах, связанных с юбилеями города. В 1929 году часовня была закрыта; образ ныне находится в Спасо-Преображенском соборе.\nСуществующий кирпичный павильон над Домиком сооружён в 1844 году по проекту архитектора Р. И. Кузьмина. В начале 1840-х вокруг Домика архитектором К. И. Реймерсом и садовым мастером Кузнецовым разбит сад; некоторые деревья в нём посажены членами царской фамилии. В 1875 году сад обнесён оградой, украшенной вензелями Петра I на звеньях и двуглавыми орлами на угловых столбиках. Перед Домиком установлен бронзовый бюст Петра I.\nВ начале XX века расширили и выпрямили набережную Невы, которая в 1903 году получила название Набережной Императора Петра Великого, а с 1930-х годов зовётся Петровской набережной. Береговая линия значительно выдвинулась в Неву, а Домик, некогда стоявший у самой воды, «отодвинулся».\nМузей в Домике открылся в 1930 году. В экспозиции представлены подлинные личные вещи Петра I: мундирное платье красного сукна, курительная трубка из самшита – подарок А. Д. Меншикова, трость, обтянутая кожей. Среди экспонатов – лодка-верейка, построенная, по преданию, самим Петром I, и отливка руки Петра с оттиска, сделанного в 1707 году на Липском (Липецком) железоделательных заводе.\nНаучная реставрация, в результате которой восстановлены раскраска стен, «лунное» стекло окон, росписи на дверях и наличниках окон, проведена в 1971–1975 годах под руководством архитектора А. Э. Гессена. Следующая реставрация состоялась в 1999 году.\nС 2004 года Домик Петра I является филиалом Государственного Русского музея и имеет статус памятника федерального значения. В 2007 и 2013 годах проведены археологические исследования в рамках подготовки проекта новой реставрации. В связи с подготовкой к празднованию 350-летия Петра Великого в 2020 году Домик закрыли на реставрацию.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e83/e83c42933f5668fba9cbe8bdf5043fec.jpg"]}