{"id": 37, "name": "Собор Троицы Живоначальной (Алапаевск, Свердловская обл.)", "location": "г. Алапаевск, ул. Чайковского, 19", "type": "Памятник церковной архитектуры", "status": "", "description": "Каменный однопрестольный храм в честь прп. Алексия, человека Божия начал строиться на левом берегу реки Алапаихи в 1702 году одновременно с заводом как приходская церковь на средства прихожан – строителей и рабочих Алапаевского завода. В. И. де Геннин упоминает её в описи имущества завода до передачи его в ведение Берг-коллегии и Обербергамта: с 1704 по 1721 год была «церковь каменная, верх и глава деревянная, во имя Алексея божия человека». По данным Екатеринбургской епархии, освящение церкви состоялось в 1702 году.\nХрам многократно перестраивался. Придел Архангела Михаила был освящён в 1776 году, тогда же сооружена каменная колокольня. В 1798 церковь горела, после восстановления была вновь освящена. Главный храм Живоначальной Троицы, заложенный с восточной стороны ещё в 1793 году, был достроен и освящён лишь в 1841 году. Последний раз облик храма был основательно изменён в 1830-е годы архитектором М. П. Малаховым.\nКомпозицию здания составляет двусветный четверик основного объёма, завершённый куполом, над которым поставлены восьмигранные световые объёмы, увенчанные главками. На куполе над небольшими треугольными фронтонами поставлены дополнительные боковые гранёные барабаны. С востока к основному объёму примыкает пятигранная алтарная апсида с главкой на восьмигранном барабанчике. С запада к основному объёму примыкает трапезная, завершённая небольшими апсидами. К ней пристроена колокольня с высоким шпилем, поставленным над открытым ярусом звона. Арочные окна, прорезающие объёмы, обрамлены наличниками, над которыми расположены «бровки».\nБольшие размеры двухэтажного пятикупольного храма с колокольней и трапезной и три его придела дали основание Синоду присвоить храму в 1912 году статус собора.\nВ советское время собор долгое время находился в запустении. В 1932–1992 годы в храме размещался хлебозавод. С 1992 года собор стал архиерейским подворьем. В 1999 году, после проведения восстановительных работ, собор был возобновлён, в 2012 году стал кафедральным собором новообразованной Каменской и Алапаевской епархии. В 2016 году шторм, случившийся в ночь с 20 на 21 марта, сорвал шпиль колокольни собора. Пострадавшая кровля храма и шпиль были восстановлены в 2017 году.\nС Троицким собором, памятником истории и архитектуры местного значения, связаны имена П. И. Чайковского и великой княгини Елизаветы Фёдоровны, посещавших храм во время пребывания в Алапаевске.\nГенерал-майор в отставке горный инженер Илья Петрович Чайковский в середине XIX века был управляющим Алапаевского горного округа. В особняке управляющего будущий композитор провёл часть своего детства. В 1965 году там открыт Дом-музей П. И. Чайковского.\nВ 1998 году в Алапаевске основан женский Елизаветинский монастырь, первоначально располагавшийся в так называемой Напольной (расположенной на поле) школе, где с мая 1918 года содержались в заключении великая княгиня Елизавета Фёдоровна, великий князь Сергей Михайлович, князья императорской крови Иоанн, Константин и Игорь Константиновичи, князь Владимир Павлович Палей, управляющий делами великого князя Сергея Михайловича Фёдор Семёнович Ремез и келейница великой княгини Елизаветы Фёдоровны Варвара (Яковлева). В ночь с 17 на 18 июля, на следующий день после расстрела императорской семьи алапаевские узники (все, кроме великого князя Сергея Михайловича, застреленного при оказании сопротивления) были казнены представителями советской власти – живыми сброшены в одну из шахт рудника Нижняя Селимская, в 18 км от города, которую затем взорвали при помощи гранат.\nПосле занятия Алапаевска частями армии генерала А. В. Колчака в октябре 1918 года останки казнённых были 1 ноября 1918 года перенесены в алапаевский Троицкий собор и после отпевания помещены в специально устроенный при соборе склеп, где они оставались вплоть до начала наступления Красной армии в 1919 году, когда гробы было решено вывезти – сначала в Читу, а затем в Пекин, а затем гробы с останками великой княгини Елизаветы Фёдоровны и инокини Варвары были доставлены в Иерусалим, где в январе 1921 года погребены под православным храмом равноап. Марии Магдалины в Гефсимании. В 1995 году на территории бывшего рудника был основан мужской монастырь Новомучеников и Исповедников российских.\nПриходы и церкви Екатеринбургской епархии. Екатеринбург, 1902. С. 647.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/061/06141ee06c7aa2b972b9f99c38bb4c67.jpg"]}