{"id": 388, "name": "Памятник Н. Д. Демидову (Тула)", "location": "г. Тула, Октябрьская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Никита Демидов родился в Туле 26 марта 1656 года в семье тульского кузнеца Демида Григорьева сына Антюфеева. В молодые годы работал по найму подмастерьем кузнеца Оружейной слободы. Однако в 1690-х годов он – уже владелец оружейной фабрики и чугуноплавильного завода.\nСогласно преданию, которое пока документально подтвердить не удаётся, переломную роль в биографии Никиты Антюфеева сыграла его встреча с Петром I, состоявшаяся примерно в середине 1690-х годов. Якобы исполнив несколько заданий царя (якобы отремонтировал ему пистолеты), Никита получил разрешение построить в Туле вододействующий завод. Предприятие внесло ощутимый вклад в развитие оборонной промышленности России. C началом Северной войны Пётр I сделал Никиту поставщиком оружия для войска.\nВ 1702 году Никите Антюфееву были отданы казённые Верхотурские железные заводы, основанные на Урале на реке Нейве ещё в царствование Алексея Михайловича, с обязательством платить казне железом в течение пяти лет и с правом покупать для заводов крепостных людей. Производительность Верхотурского и других основанных Никитой Демидовичем уральских заводов была высокой, а их продукция превзошла общий объём производства всех заводов Европейской России. В 1713 году Демидову был возвращён Тульский завод, взятый десятилетием ранее в казну. В 1720 году Урал, преимущественно «демидовский», давал около двух третей металла России. За заслуги перед Отечеством царским указом от 21 сентября 1720 года Никита был возведён в дворянское достоинство с фамилией Демидов.\n\nСкончался Никита Демидов 28 ноября 1725 года в Туле, где и был похоронен в родовой усыпальнице в Николо-Зарецкой церкви. У него было три сына: Акинфий (1678-1745), Григорий (†1728) и Никита (†1758). Акинфий основал на Урале ряд железо- и медеплавильных заводов, открыл новые медные и свинцовые рудники, разработал месторождения малахита и асбеста, обнаружил месторождения серебра и золота. За заслуги в развитии промышленности Екатерина I в 1726 году возвела Акинфия и его братьев в потомственное дворянство. Дворянский герб Демидовых включал изображения, символически отражавшие их занятия: серебряный молот и три зеленые рудоискательные лозы.\n12 октября 1996 года в Туле в рамках празднования Дня города на территории бывшей Оружейной слободы был открыт Демидовский мемориальный комплекс: восстановленная Николо-Зарецкая церковь с родовой усыпальницей Демидовых и памятник Никите Демидову. Решение об установке монумента было принято городской администрацией в связи с рядом памятных событий, приходившихся на 1996 год: 340-летия со дня рождения промышленника и 300-летия со дня основания металлургического завода Демидовых. Авторами проекта стали член Союза художников РФ скульптор А. И. Чернопятов и Заслуженный архитектор РФ П. М. Зайцев. На торжественной церемонии открытия памятника, кроме прочих, присутствовала ответственный секретарь Международного Демидовского фонда Нина Григорьевна Демидова – потомок Никиты Демидова. Памятник установлен перед Николо-Зарецкой церковью.\nНа постаменте в виде усеченной четырехгранной пирамиды из складок одежды вырастает мускулистый, прикрытый лишь фартуком, обнажённый торс Никиты Демидова. Молот в его руке опустился на наковальню, за его спиной – пушечный ствол. В облике тульского кузнеца ощущается мощь и уверенность в своем мастерстве. По замыслу скульптора, постамент представляет условный контрфорс крепости, «какой стала Россия благодаря усилиям Петра и его сподвижников, таких, как Демидовы». На лицевой стороне постамента вырублена лаконичная надпись: «Никита / Демидов / 1656–1725», на обратной стороне – надпись «Мастеру потомки / 1996». Общая высота памятника – 7 м. Территория вокруг памятника благоустроена.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2fb/2fbeedbb5e082046763abba23b5c9d34.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/664/1500_1500_0/664adbdb62ffcac78ae5bf0c95caaba1.jpg"]}