{"id": 392, "name": "Памятник Петру I и Н. Д. Демидову на территории Невьянского завода (Свердловская обл.)", "location": "г. Невьянск, Невьянский машиностроительный завод", "type": "Памятник монументального искусства", "status": "", "description": "Первый в России памятник Петру I и Никите Демидову, выполненный по проекту местного скульптора А. Е. Надтоки, был открыт в Невьянске 15 декабря 1994 года на территории ЗАО «Невьянский машиностроительный завод», напротив центральной заводской проходной.\nУстановке памятника предшествовал городской конкурс на лучший проект, который выиграл А. Е. Надтока. Первоначально скульптор изготовил пластилиновые фигуры, позднее – гипсовый макет в полную величину. По нему были выкованы медные листы. Скульптор сам изготовил детали памятника (ковка, чеканка в нагретом состоянии) в мастерской, располагавшейся в здании старой проходной Невьянского завода. Фигуры внутри полые, высота скульптур – 3 м, высота памятника с постаментом – около 6 м. К постаменту прикреплена плакетка с текстом: «Петру I и Никите Демидову от потомков».\nПервоначально фигуры монумента стояли на арматуре. В 1995 году была найдена и доставлена скальная порода. На груду из природных камней в 1996 году установили две фигуры – Петра I и Никиты Демидова, стоящего несколько ниже царя. Мастер, показывающий рукой в сторону завода, в чём-то настойчиво убеждает нахмурившегося государя.\nМонумент изготовлен на Невьянском заводе из меди (ковка, чеканка в нагретом состоянии). Фигуры внутри полые. Высота скульптур – 3 м, высота памятника с постаментом – около 6 м. К постаменту прикреплена плакетка с текстом: «Петру I и Никите Демидову от потомков». Скульптор, по-видимому, стремился показать значение для Невьянска Петра I и Никиты Демидова, волей и усилиями которых были основаны и построены завод и город.\nНа территории Невьянского завода, неподалёку от Башни Демидовых находится ещё один памятник Петру I и Никите Демидову. Памятник Никите Демидову установлен также в Туле.\nМеталлургические заводы Урала XVII–XX вв.: Энциклопедия / гл. ред. В. В. Алексеев. Екатеринбург, 2001. С. 331–334.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c78/c785103ff2a0a1be7a49882855a44f25.jpg"]}