{"id": 404, "name": "Церковь Рождества Христова (Тула)", "location": "г. Тула, Оружейный пер., 12", "type": "Памятник церковной архитектуры", "status": "", "description": "Двухэтажный кирпичный храм с находящейся внутри усыпальницей Демидовых сооружён Акинфием Никитичем Демидовым, самым успешным деятелем второго поколения промышленной династии, по преданию, лично знавшим Петра I. На прилегающем к зданию с севера приходском кладбище захоронены прихожане – казённые кузнецы и члены их семей, в том числе представители фамилий металлопромышленников Демидовых, Баташёвых, Мосоловых, Красильниковых. В 1996 году на территории этого некрополя, на месте, где по приблизительной оценке может быть захоронено до трети тульских оружейников петровской эпохи, был установлен каменный памятный крест.\nВ литературе начало строительства храма обычно относят к 1730 году. Существующая колокольня была заложена не ранее конца того же года. Алтарь нижнего храма освящён до 3 октября 1730 года, верхнего – 25 июня 1735 года, последнюю дату можно считать временем завершения строительства. Имя зодчего неизвестно. Формы и декор храма отличаются от присущих тульским храмам близкого времени, в них чувствуется влияние «петровского барокко».\n\nЦерковь расположена в исторической части города, в Заречье, на территории Кузнецкой (Оружейной) слободы, недалеко от городских усадеб металлозаводчиков Демидовых и Мосоловых. Первоначально строилась «кораблём»: с востока на запад по прямой линии располагались алтарь, средний храм, трапезная, колокольня. Трапезная была двухэтажной, колокольня стояла на сводах второго этажа в западной части храма над демидовской усыпальницей. 3 октября 1730 года произошло обрушение недостроенной звонницы, сопровождавшееся людскими жертвами. По-видимому, из соображений безопасности новую колокольню возвели как самостоятельную постройку на противоположной стороне Никольского (ныне Оружейного) переулка.\nЦерковь имела несколько престолов. Нижний храм был освящён во имя свт. Николая Чудотворца не позднее сентября 1730 года, придельный престол нижнего этажа во имя во имя ап. Андрея Первозванного – 25 ноября 1734 года, верхний храм Рождества Христова – 25 июня 1735 года. На рубеже XIX и XX веков в храме был устроен придел прп. Тихона Калужского.\nОдним из «народных» названий храма было бытовавшее в XIX веке «Никола Богатый», появившееся как из-за великолепия убранства, так и по причине близости к главной городской усадьбе Демидовых. Благодаря богатым и щедрым вкладчикам, в нем скопились значительные художественные и материальные ценности, в том числе предметы, попавшие сюда благодаря Демидовым: чугунные престол и жертвенник, паникадила из уральской меди работы невьянских мастеров. Образцы строительного металла (ступени лестниц, оконные решётки, металлические связи в сводах) можно наблюдать в интерьере и сегодня.\nЦерковь украшала крытая чугунная галерея с переходом на колокольню, окружавшая часть храма и трапезную по внешнему периметру второго этажа. После пожара 1779 года она была разобрана.\nПостроенная Акинфием Демидовым церковь служила местом погребения храмоздателя, его предков и потомков. В расположенной в западной части храма усыпальнице в разное время были погребены представители минимум трёх поколений рода Демидовых.\nВ период между 1773 и 1779 годами по инициативе Ивана Никитича Демидова (племянника храмоздателя) был осуществлён ремонт и частичная реконструкция церкви. Они коснулись, в основном, кровли и церковной главы, разобранной в ходе работ до сводов. На протяжении XIX века в церкви не менее шести раз производили живописные работы, а в 1860-х годах заменили основные иконостасы. В 1914 году вдоль Демидовской улицы и Никольского переулка появилась кованая ограда на белокаменном цоколе.\nПри церкви до 1784 года существовала каменная богадельня, основанная по разным данным Демидовыми или Баташёвыми. Восстановленная, она функционировала в XIX веке. С 1890-х годов известна действовавшая при храме церковно-приходская школа.\nВ 1934 году церковь была закрыта, имущество расхищено и частично уничтожено, лишь малая его часть попала в областной музей. Тогда же было произведено вскрытие демидовского склепа. Первоначально здание использовалось организацией Заготзерно, с 1936 года в нём располагалась автошкола, а в 1960–1980-х годах – склад базы снабжения Тульского треста столовых.\nВ 1978 году в церкви, признанной памятником федерального значения, проводились реставрационные работы, при этом, однако, была уничтожена большая часть лепного фасадного декора. В 1991–1992 годах осуществлено археологическое исследование усыпальницы. В 1996 году проведены более значительные реставрационные работы, в ходе которых, в частности была восстановлена церковная глава. Церковь приобрела вид, сохраняющийся в настоящее время.\nВ 1996 году состоялось открытие историко-мемориального музея «Некрополь Демидовых» (в настоящее время – Историко-мемориальный музей Демидовых; Демидовская ул., 9) – филиала Государственного учреждения культуры Тульской области Объединения «Историко-краеведческий и художественный музей». Музей организует экскурсионное посещение близлежащих историко-культурных объектов, в том числе усыпальницы внутри Николо-Зарецкой церкви.\nВ 1999 году Николо-Зарецкая церковь была передана Тульской епархии; в ней возобновились богослужения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/df1/df178d7ad6d6cc8892dd54e70fc966c8.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/35c/1500_1500_0/35c562e258d321566d1d632d0b2cfe40.jpg"]}