{"id": 410, "name": "Памятный знак Н. Витсену в Евангелическо-Реформатской церкви (Москва)", "location": "Москва, Малый Трёхсвятительский пер., 3 (м. «Китай-город», «Чкаловская», «Курская»)", "type": "Памятный знак", "status": "", "description": "Первая в Москве реформатская церковь была построена по разрешению, данному в 1653 немецкому пастору Якову Кравинкину (†1677). Кирха была деревянной, обогревалась двумя изразцовыми печами. Находилась в Голландском (ныне Денисовский) переулке Немецкой слободы (современное владение № 25/58).\nНемецкая слобода сложилась в 1652 году, когда за границы Москвы были выселены иностранцы неправославного вероисповедания. В слободе сконцентрировались протестанты (лютеране и реформаты) и католики. К рубежу XVII и XVIII веков в Немецкой слободе имелись две лютеранские церкви, одна реформатская и одна католическая. По меньшей мере три из них были заложены с разрешения, а то и при личном участии Петра I.\nПрихожанами реформатской церкви были главным образом представители голландской общины Немецкой слободы, отчего церковь называли Голландской. От неё получил имя переулок. С последней четверти XVII века к голландцам присоединились женевцы (кальвинисты), среди которых наиболее знаменитым прихожанином был Франсуа (Франц) Лефорт.\nСо временем реформатская церковь обветшала, денег на строительство новой у общины не было. Их решили собрать в Голландии, куда весной 1694 года специально ездил пастор Теодор Шондервурт. Средства пожертвовал амстердамский бургомистр Николай Витсен. Новая каменная церковь на 200 человек была построена в 1694–1695 годах рядом с деревянной, которую по окончании строительства разобрали. По некоторым данным, церковь хотели назвать Петровской, но царь своего соизволения не дал.\nНиколай Витсен (1641–1717) впервые побывал в России молодым человеком в 1664–1665 годах с голландским посольством. Витсен поддерживал тесные контакты с Андреем Виниусом, через которого помогал Петру I закупать первые корабли и галеры. В их числе были 44-пушечный фрегат «Святое пророчество» и образцовая галера, послужившая прототипом для галер первого Азовского флота. Еще до своего путешествия за границу Пётр находился в переписке с Витсеном, который в 1691 году сообщал ему свои соображения о развитии торговых сношений с Китаем и Персией. Они познакомились в августе 1697 года, во время Великого посольства, которому Витсен оказывал многочисленные услуги. В частности, он добился разрешения на обучение царя на верфях Ост-Индской компании, одним из содиректоров которой был. Фактически Витсен возглавлял прорусское лобби в Голландии. Так, он помог удержать страну от участия в Северной войне на стороне Швеции. Некоторое время Пётр I жил в доме Витсена. Последний раз Пётр повидал Витсена перед самой его смертью – в ходе своего европейского путешествия 1717 года.\nВ память о пожертвовании Витсена в новой церкви над дверью паперти была повешена чугунная доска с гербом жертвователя, содержавшим латинское изречение: «Labor omnia vincit» («Труд все побеждает») и с обвитой лавровым венком надписью: «Primium. ad Senatum. Holl. a. D. D. Ordin. Deputatus. post. D. D. Ord. General. Delegatus» («Сначала депутат господ сословий к Голландскому сенату, затем посланник господ Генеральных Штатов»). Внизу значился год «1694».\nС Реформатской церковью связано важное историческое событие. 2 марта 1699 года в возрасте 43 лет скончался Франц Лефорт. Его похороны были невиданно пышными и стали первым светским траурным церемониалом в России. По образцу этой церемонии впоследствии погребали крупнейших военачальников, а затем и российских императоров. Отпевание происходило в реформатской церкви. Похоронили Лефорта, по-видимому, на кладбище Немецкой слободы, могила не сохранилась.\n\nРеформатская церковь (как и вся Немецкая слобода) выгорела во время пожара 1812 года. Её не стали восстанавливать, а участок с обгоревшим зданием продали генерал-майору М. Я. Ломакину. Позднее участок приобрел купец В. И. Щапов, который завёл здесь текстильную фабрику. (Ныне в здании фабрики размещается Центральная городская библиотека имени Н. А. Некрасова.)\nВероятно еще в 1820-е годы молитвенный зал реформатов переместился ближе к центру Москвы, в Малый Трёхсвятительский переулок. Здесь стоял каменный дом с жилыми и нежилыми деревянными строениями. В 1834 году община купила этот участок в собственность у подпоручика Воейкова.\nВ 1865 архитектор Герман фон Ниссен перестроил старый дом, создав двухэтажное здание с молитвенным залом со стороны двора. В 1898 году в зале был установлен орган, изготовленный выдающимся органным мастером периода романтизма саксонцем Эрнстом Рёвером.\nВ новый храм прихожане перенесли мемориальную доску, которая уцелела после пожара 1812 года. Её укрепили на алтарной стене.\n23 апреля 1917 года в помещении церкви открылся молитвенный дом евангельских христиан-баптистов. Реформатский приход к тому времени объединял всего 20 верующих, но продолжал свои богослужения вплоть до 1920 года. В советские десятилетия баптистский дом молитвы оставался единственным в Москве местом для протестантских богослужений. Так, в 1928 году он приютил в своих стенах древнейшую в Москве лютеранскую общину святого Михаила бывшей Немецкой слободы (ликвидирована в 1933 году, место кирхи – улица Радио, 17). В 1944–1945 годах баптисты в СССР объединились с евангелистами и с частью пятидесятников, создав Объединение евангельских христиан-баптистов. Службы в храме совершает также Центральная московская община адвентистов седьмого дня.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cde/cde3de8369ac5e84a405e8b097d4a2b2.jpg", "http://petersmonuments.ru/upload/iblock/f6e/f6e206a321d2fc2ee3a69babc2d6fa93.jpg"]}