{"id": 431, "name": "Замок Шаакен (Некрасово,  Калининградская обл.)", "location": "Гурьевский р-н, пос. Некрасово", "type": "Памятник фортификации", "status": "", "description": "\nШаакен (нем. Schaaken) трижды посетил Пётр I. Первый раз осенью 1711 года по пути из Карлсбада (ныне Карловы Вары в Чехии) после лечения на водах. 11/22 ноября Пётр I с женой Екатериной Алексеевной и сопровождавшими их лицами на экипажах добрались из Кёнигсберга в Шаакен. Здесь их ожидали корабли, чтобы следовать в Мемель (ныне Клайпеда в Литве) и далее через Ригу в Санкт-Петербург. Второй раз, отправляясь по делам в Померанию, Пётр с Екатериной через Ригу добрались до Мемеля, откуда на яхте по Куршскому заливу 6/17 июля 1712 года прибыли в Шаакен. На обратном пути царь проследовал ставшим традиционным маршрутом. 23 сентября/4 октября 1717 года Пётр с Екатериной, возвращаясь в Санкт-Петербург, останавливались в Кёнигсберге, где обедали у бургомистра Кнайпхофа (историческое название одной из частей города) советника Христофора Негеляйна, после чего отбыли в Шаакен. Заночевав в крепости, они утром 24 сентября/5 октября на яхте отбыли в Мемель.\n\nВо время Второй мировой войны замок Шаакен не пострадал. До 1948 года в нём располагался детский дом для немецких сирот, затем его передали колхозу, просуществовавшего до начала 1960-х годов, после чего помещения замка были отданы под жильё.\n\nДо наших дней частично сохранился замок с форбургом (передовое укрепление). В 1992 году решением малого областного совета Шаакен, признанный памятником местного значения, принят на государственную охрану. Здание, частично использовавшееся под жильё, взял в аренду предприниматель П. П. Мироненко, усилиями которого замок начал было восстанавливаться. На его территории проходили реконструкции рыцарских турниров и другие акции, связанные с историей замка и рыцарства, во флигелях была развернута экспозиция, посвящённая истории инквизиции. Однако в 2011 году здание передали РПЦ, которая пока не определилась с целевым назначением объекта. В 2012 году в здании произошел пожар. Традицию проведения на территории замка исторических реконструкций и экскурсий в настоящее время подхватили другие предприниматели.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b1c/b1c96408e5dc2149e615a0988800f1dd.jpg", "http://petersmonuments.ru/upload/iblock/27a/27a45a1e6c0ecfd9e0fc84e9f7febd9f.jpg"]}