{"id": 433, "name": "Захоронение А. П. Апраксина", "location": "Санкт-Петербург, наб. р. Монастырки, 1, Александро-Невская лавра, Благовещенская церковь", "type": "Историческое захоронение", "status": "", "description": "Пётр I отправил молодого А. П. Апраксина учиться морскому делу в Англию. В 1713 году генерал-адмирал граф Фёдор Матвеевич Апраксин в письме наставлял племянника: «Практикуйся непрестанно, чтоб волю монаршую исполнить, а особливо без того возвращения себе в отечество не ожидай, дондеже познаешь науку морскую от киля до вымпела как надлежит искусному морскому человеку…». В Англии А. П. Апраксин выполнял различные поручения царя: нанимал мастеровых, «склонял их» ехать на службу в Россию, искал подрядчиков для строительства судов, занимался их покупкой. По возвращении в Россию в 1721, 1723 и 1724 годах был командиром корабля кронштадтской экскадры «Исаак-Виктория».\nГраф (с 1710 года) А. П. Апраксин кончался в 1725 году, дослужившись до чина капитана флота. Был женат на княжне Марии Михайловне Куракиной (†1761).\nА. П. Апраксин был похоронен в Благовещенской усыпальнице, что указывает на привилегированное положение его фамилии. В первой половине XVIII века места погребения часто отмечались настенными металлическими медальонами с надгробными надписями. Памятники подобной формы называли «эпитафиями». В Благовещенской усыпальнице сохранились лишь два таких медальона. Памятный знак графу А. П. Апраксину представляет собой медную доску в форме картуша, укреплённую на северной стене церкви. Это не надгробие в буквальном смысле слова (непосредственно место погребения в усыпальнице в XVIII веке, по-видимому, не отмечалось).\nВ центре картуша размещён текст, обведённый фигурной лавровой рамкой: «Въ лѣто отъ сотворенiя мира 7233 отъ воплощенiя слова Бога 1725 февруарiя 19 преставися рабъ Божiй графъ Александръ Петровичъ Апраксинъ родися же отъ сотворенiя мира 7198 года септемврiя и служилъ iмператорскому величеству во флотѣ Россiйскомъ капитаномъ и погребенъ на семъ мѣсте».\nВ верхней части картуша изображён графский герб Апраксиных, окруженный атрибутами воинской славы: знаменами, трубами, барабанами, пушечными стволами. По углам картуша – пылающие гранаты. Тему воинской славы продолжает рельеф нижней части картуша, в котором изображены также два Андреевских флага.\nИсторическое захоронение является частью комплекса Благовещенской усыпальницы – памятника истории и культуры федерального значения.\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\nМемориальная геральдика: Коллекция дворянских гербов в собрании Государственного музея городской скульптуры / Сост. А. А. Алексеев, Ю. М. Пирютко. СПб., 2010. С. 15.\nМемориальная поэзия. Художественные эпитафии в собрании Государственного музея городской скульптуры / Сост. Ю. М. Пирютко. СПб., 2011. С. 15.\n", "imageURLs": ["http://petersmonuments.ru"]}