{"id": 436, "name": "Захоронение митрополита Димитрия Ростовского в Спасо-Иаковлевского Димитровом монастыре (Ростов, Ярославская обл.)", "location": "г. Ростов, ул. Энгельса", "type": "Историческое захоронение", "status": "", "description": "Будущий ростовский митрополит родился в декабре 1651 года в украинском местечке Макаров в семье казацкого сотника Саввы Григорьевича Туптало и его жены Марии и был наречён Даниилом. В 1662 году был отдан в Киево-Братской коллегий (впоследствии Киево-Могилянская академия), а в 1668 году принял постриг в Киевском Кирилловском монастыре (сохранился, действует) с именем Димитрий и до 1669 года был проповедником в Чернигове. По возвращении на Украину жил в различных монастырях, с 1684 года – в Киево-Печерской лавре, где на него было возложено послушание составлять жития святых. Первая книга житий вышла в 1689-м, вторая – в 1695-м, третья – в 1700 году, а в следующем году Димитрий был вызван в Москву и рукоположен во епископа Тобольского и всея Сибири с возведением в сан митрополита, однако по болезни не смог отправиться в Сибирь и в 1701 году был назначен на Ростовскую кафедру, куда прибыл 1 марта 1702 года.\nПо прибытии в Ростов, после молебна в Зачатьевской церкви Спасо-Иаковлевского монастыря, митрополит Димитрий распорядился похоронить его в этом храме, хотя традиционным местом упокоения ростовских архиереев был Успенский собор Ростова (до конца XVIII века – кафедральный собор Ростово-Ярославской епархии).\nВ ростовский период жизни митрополит Димитрий поддерживал добрые отношения с семейством покойного царя Ивана Алексеевича – вдовствующей царицей Прасковьей Фёдоровной, а также царевнами Феодосией, Марией и Натальей Алексеевнами, вёл регулярную переписку с митрополитом Рязанским Стефаном Яворским (№). Постоянным его корреспондентом была и бывшая кормилица царевича Алексея Петровича монахиня Варсонофия (Козинских), жившая в Ростове близ архиерейского дома.\nОтношение Димитрия к Петру I не было однозначным: славя царя как мудрого правителя, митрополит в то же время порицал его человеческие слабости. В 1705 году вышел четвертый житийный сборник, подготовленный Димитрием. Почти четыре тысячи житий включил Димитрий Ростовский в свой агиографический труд, названный «Четьи Минеи» (греч., слав. «ежемесячные чтения»). «Четьи-Минеи» выдержали множество изданий и имели заметное влияние на русское общество. Митрополит Ростовский является автором целого ряда других сочинений.\nДимитрий Ростовский скончался в ночь на 28 октября 1709 года, однако его погребение свершилось только 25 ноября, так как было отложено до приезда местоблюстителя патриаршего престола Стефана, бывшего митрополиту другом и обещавшего отпеть и похоронить его. Согласно воле покойного, он был погребён в Спасо-Иаковлевском монастыре в юго-западной части Троицкого (с 1754 года – Зачатьевского) собора, построенного в 1686 году. Каменный четырёхстолпный, пятиглавый, трёхапсидный, скромно декорированный храм в 1689 году был расписан ярославскими мастерами. В XIX веке первоначальный объём храма окружён пристройками.\nВ гроб Димитрия Ростовского положили черновики его трудов. Над могилой была выстроена деревянная гробница с эпитафией, написанной Стефаном Яворским.\nВ 1752 году после обретения и освидетельствования мощей Димитрия он в 1757 году был канонизирован, причислен к лику святителей, став первым святым Синодального периода.\nВ 1758 году по распоряжению императрицы Елизаветы Петровны для мощей свт. Димитрия была создана рака из серебра, добытого на Колыванских рудниках. В 1761 году императорским указом строившаяся на Дону Темерницкая крепость, задуманная ещё Петром I, была названа крепостью Димитрия Ростовского (будущий город Ростов-на-Дону). В 1763 году на церемонии перенесения мощей свт. Димитрия в новую серебряную раку присутствовала Екатерина II. По её указу в 1765 году монастырь получил статус ставропигиального, а его настоятели возводились в сан архимандритов.\nВ 1794–1801 годах на средства графа Н. П.  Шереметева в обители была выстроена церковь свт. Димитрия Ростовского (объект культурного наследия местного значения). В 1836 году Синод присвоил монастырю наименование Спасо-Иаковлевский Димитриев монастырь.\nСеребряная рака XVIII века была уничтожена в 1922 году при изъятии монастырских ценностей. В 1928 году обитель упразднили, в монастырском комплексе расположились склады, военная база, детский сад. В 1930 году мощи свт. Димитрия демонстрировались в экспозиции Музея Ростовского кремля, позднее они хранились в подвале бывшего Архиерейского дома.\nВ 1991 году Спасо-Иаковлевский монастырь был возвращён епархии, 4 июня 1991 мощи свт. Димитрия Ростовского, заключённые в раку из резного дерева, были возвращены на первоначальное место, над ракой соорудили деревянную сень. 26 октября 2009 г. в год 300-летия со дня смерти святителя его мощи были перенесены в новую раку, выполненную ростовскими мастерами в серебре и золоте, украшенную финифтяными клеймами.\nВ настоящее время монастырь возрождается. В монастырских зданиях размещаются также резиденция архиепископа Ярославского и Ростовского и Ярославское духовное училище.\nПамятники свт. Димитрию Ростовскому установлены в Ростове-на-Дону, в деревне Борзые Московской области, а также на родине митрополита – в поселке Макаров (Киевская область Украины). Фигура Димитрия Ростовского помещена среди «Просветителей» на памятнике «Тысячелетие России» в Великом Новгороде.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f35/f35d58f5871ba3f029e5c328ca275e72.jpg"]}