{"id": 449, "name": "Лопасня-Зачатьевское, вотчина Васильчиковых с церковью Анны праведной Зачатия (Чехов, Московская обл.)", "location": "г. Чехов, ул. Пушкина, д. 7", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Квадратный в плане кирпичный храм с трапезной и трёхчастной апсидой завершён ложными полукруглыми закомарами и увенчан стройным пятиглавием на глухих барабанах, лишённых декора. Окна обрамлены наличниками с полуколонками и килевидными навершиями. Широкий карниз украшен рядами поребриков.\nСогласно преданию, церковь была возведена по обету: у Саввы Лукьяновича и его жены Анны долгое время не было детей, и Савва Лукьянович дал зарок с рождением ребенка построить храм. Рождение дочери, названной Марией, якобы подвигло Васильчикова на строительство Зачатьевской церкви.\nОднако существуют документальные свидетельства, что жену Саввы Лукьяновича звали не Анной, а Ульяной (урождённая Малыгина). Она отличалась набожностью, делала щедрые вклады в церкви, отпустила на волю немало крестьян. Детей у супругов, действительно, не было, так как после их кончины село перешло к потомкам стряпчего Семёна Васильчикова, младшего брата Саввы. Правда, обнаруженная недавно на местном кладбище надгробная плита схимонахини из рода Васильчиковых даёт повод предположить, что там похоронена принявшая постриг дочь Васильчиковых, рождению которой, по преданию, посвящена церковь.\nПолучивший село по наследству Григорий Семёнович Васильчиков, стольник царицы Наталии Кирилловны, в 1703 году служил воеводой в Костроме. В Санкт-Петербурге на 12-й линии Васильевского острова он имел каменный дом, построенный в 1723 году. Его брат Василий, тоже стольник, жил в Санкт-Петербурге на 11-й линии в деревянном доме, построенном в 1725 году. Их сестра Прасковья Семёновна была замужем за Михаилом Фёдоровичем Ртищевым, комнатным стольником всех сыновей царя Алексея Михайловича. Пётр I послал М. Ф. Ртищева учиться за границу, по возвращении Ртищев принимал участие в Северной войне. С 1712 года М. Ф. Ртищев служил в Расправной палате – органе контроля за деятельностью государственных учреждений.\nНовая трапезная с Никольским и Зачатия Иоанна Предтечи приделами, а также высокая ампирная колокольня с двенадцатиколонной ротондой и шпилем построены в 1821 году на средства полковника Н. И. Васильчикова, состоявшего в браке с Марией Петровной, родной сестрой П. П. Ланского, второго мужа Натальи Николаевны Пушкиной. В ограде Зачатьевской церкви находится старинный некрополь с могилами Васильчиковых и Ланских. С северной стороны храма похоронен Сергей Александрович Пушкин (1874–1898), внук поэта. Рядом находится могила другого внука Пушкина – Григория Александровича (1868–1940), который обнаружил в главном доме усадьбы черновые материалы к «Истории Петра Великого». В 1963 году сюда из Богатищева (Каширский район Московской области) перенесён прах Александра Александровича Пушкина (1833–1914), старшего сына поэта.\n\nЗачатьевская церковь была закрыта в 1962 году. С 1974 года охраняется государством как памятник федерального значения. В 1988 году церковь возобновлена, в 2006–2007 годах проведена фундаментальная реставрация храма. Восстановлена колокольня, укреплена конструкция ротонды верхнего яруса, выправлен шпиль, восстановлены кресты XVII века. Храм приобрёл медную кровлю, а четверик и апсида получили первоначальные украшения из резного кирпича. Восстановлена кованая церковная ограда XIX века с кирпичными столбами.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9cb/9cb2a6fab442de780a17375a1c2d6acb.jpg", "http://petersmonuments.ru/upload/iblock/bab/babf702e28a35aa0ae2e1602541c2f14.jpg"]}