{"id": 45, "name": "Церковь Успения Пресвятой Богородицы (Адмиралтейская) (Воронеж)", "location": "г. Воронеж, ул. Карла Маркса, 2", "type": "Памятник церковной архитектуры", "status": "", "description": "Нет полной ясности, начал ли игумен Тит это строительство и когда оно завершилось. Предпочтение у исследователей получила датировка освящения каменного храма 27 декабря 1694 года.\nУспенская церковь — единственный сохранившийся памятник, связанный с кораблестроением в Воронеже в конце XVII — начале XVIII века. Пётр I, впервые приехавший в этот город 29 февраля 1696 года, нашёл здесь наиболее удобное место для создания морского флота. В короткий срок близ Успенского монастыря выросла Немецкая слобода, на острове было возведено Адмиралтейство, включавшее в себя цитадель (крепость), каменный цейхгауз, «парусный двор». Здесь же английский капитан и судостроитель Джон Перри в 1702–1703 годах построил первый в России сухой судоремонтный док, в котором одновременно могло ремонтироваться до 15 военных судов.\nПоблизости построили дворец царя и дома его сподвижников князя Александра Даниловича Меншикова, Фёдора Матвеевича Апраксина, Фёдора Алексеевича Головина, Никиты Моисеевича Зотова. По обе стороны от монастыря тянулась корабельная верфь. После богослужения в Успенской церкви 2 апреля 1696 года на воду спустили три первые боевые галеры: «Принципиум», за ней — «Св. Марк» и «Св. Матвей», 27 апреля 1700 года — созданный по чертежам Петра линейный корабль «Гото Предестинация». Построенный в Воронеже флот позволил русской армии взять турецкую крепость Азов (19 июля 1696).\nМонастырь, оказавшийся в эпицентре строительства, мешал верфи; поэтому в 1700 году он был упразднён Петром I и слит с Алексеевским Акатовым мужским монастырём. Успенская церковь превратилась в Адмиралтейскую и стала местом торжественных церемоний при спуске судов. Богослужения в ней совершал первый епископ Воронежский Митрофан, часто бывал и царь (по легенде — пел на клиросе и читал Апостол).\nС прекращением кораблестроительных работ Успенская церковь стала приходской. После пожара 1748 года её приход превратился в один из беднейших в Воронеже, ибо состоятельные граждане стали переселяться от реки на возвышенную равнину. В 1803–1808 годах была построена трёхъярусная колокольня, соединённая с храмом, и «увеличена церковь» (возможно, под этим понимается появление трапезной с двумя приделами — Богоявления Господня и прпп. Антония и Феодосия Печерских). В 1880–1881 годах последовал новый ремонт: вся церковь подверглась переделке: были увеличены в размерах окна первого яруса, снесена паперть у северного входа, со стороны реки вместо земляного вала устроена каменная ограда, к колокольне пристроена караулка. Заново переписан иконостас храма.\nВ феврале 1940 года Успенскую церковь закрыли, здание передали горсовету Осоавиахима. Во время Великой Отечественной войны сгорела кровля трапезной и нескольких куполов, в арке и в боковых стенах от близких взрывов образовались трещины.\nЛетом 1946 года пустующую церковь передали областному архиву под хранилище документов. Архив покрыл трапезную тёсом и расширил окна, оштукатурил стены изнутри (уничтожив при этом росписи). В 1967 году, выстроив новое помещение, архив покинул церковь. В 1969 году горисполком передал здание краеведческому музею под экспозицию по истории военно-морского флота. Московский архитектор Б. Л. Альтшуллер выполнил проектные работы, и в 1970 году началась реставрация. Но в апреле 1972 года произошло затопление чаши Воронежского водохранилища. При этом никакие защитные меры для предотвращения подтопления церкви не были предприняты, влага нарушила кирпичную кладку; в результате стены здания покрылись грибком.\nЦерковь была восстановлена только в 1996 году к 300-летию Российского военно-морского флота и передана епархии. Является памятником архитектуры федерального значения. 22 мая 2003 года церкви передан на хранение Андреевский флаг, установлены стенды с фотографиями по истории храма.\nНа южной стене главного нефа установлены две памятные доски: «Успенская церковь (Адмиралтейская). Конец ХVII — начало XVIII в., колокольня и трапезная — ХIХ в. Памятник истории и архитектуры. Восстановлена к 300-летию Российского военно-морского флота (1996) на средства государства и пожертвования граждан». Справа вторая доска, она установлена 16 сентября 2003 года по инициативе региональной общественной организации «Колыбель русского флота»: «Здесь, под сводами Храма, 16(3) мая 1696 года русский военный флот перед Азовским походом получил первое благословение на служение Отечеству». Речь идет о богослужении в день отплытия флота во главе с Петром I. Но дата события пересчитана на новый стиль неверно — должно быть «3(13) мая 1696 года».\nНа Петровском острове против Успенской церкви 12 июня 2002 года поставлен деревянный крест в память 330-летия со дня рождения Петра I.\nИсторико-культурное наследие Воронежа. Воронеж, 2000. С. 68–71.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6e4/6e45462a9a47e8d8eae74d26c5c6d526.jpg"]}