{"id": 457, "name": "Памятный знак зарождению металлургии в Липецке", "location": "г. Липецк, Нижний парк", "type": "Памятник монументального искусства", "status": "", "description": "В 1702–1703 годах по указу Петра I на дворцовых землях Романовского уезда велось строительство Липских железоделательных заводов. Уже в мае 1703 года стольник Лукьян Остафьевич Сытин доложил Петру, что «в Романовском уезде в с. Липских Студенках новые железные заводы <...> строятся, а домны в отделке». К 6 августа на заводах отлили 190 пушек, из них 70 имело калибр в 24 фунта. Понятие калибра введено при Петре I, определялся он по весу ядра. Продукция заводов была предназначена для оснащения армии нового образца и военно-морского флота, строящегося на воронежских, а затем и петербургских верфях. Пушки калибра 3, 6, 12, 18, 24 фунта, бомбы и ядра – самая металлоемкая продукция завода. Пытались отливать даже 36-фунтовые пушки, но их выпуск прекращён по царскому указу 1710 года.\nВ 1705 году глава Адмиралтейского приказа Фёдор Матвеевич Апраксин докладывал царю: «На железные, государь, заводы ездил пробовать пушек, и пробовал осьмифунтовых 120, из тех не вытерпели пробы только две пушки; и вылиты зело гладки. 24-фунтовых пушек к весне чаю, государь, быть в готовности 100 пушек, ныне в готовности 70 пушек; только в том числе многие не сверлены».\nВ первой четверти XVIII века мощности липецких заводов позволяли отливать свыше 600 пушек. Так, в 1710 году было отлито 492 пушки, в 1716 году в Санкт-Петербург и Кроншлот отправлено 439 пушек, в 1717 – 24, в 1718 – 420, в 1719 – 602. В 1723 году, по данным Ивана Кирилловича Кирилова, основоположника отечественной экономической географии, на заводах было 523 готовых орудия калибром от 3 до 24 фунтов, а в 1725 – 408 орудий. В первой четверти XVIII века на Липских заводах «у литья пушек» работало до 23 человек. Производительность Липецкой группы казённых заводов выросла с включением в неё бывшего частного Боринского завода, где было две домны, и с 1700 года шла отливка пушек.\nЛитьё пушек производилось в доменном амбаре в одноразовые литейные формы, после чего отпиливалась прибыльная часть на конце ствола и пушка рассверливалась до необходимого калибра. Указом 1701 года предписывалось, чтобы пушки изготовлялись только по чертежам – одинаковой длины, одинакового веса. После рассверливания ствола и запальных отверстий пушки испытывались на полигоне, выдержавшие испытание, клеймились, после чего мастера получали деньги за работу. Поэтому на цапфах пушек, стоящих в Нижнем парке, можно рассмотреть инициалы мастеров – своеобразные авторские знаки качества.\nВ 1755 году заводы были проданы обер–шталмейстеру князю Петру Ивановичу Репнину, а в 1769 году вновь взяты в казну в счёт погашения долгов Репнина. Основной причиной возвращения заводов в казённое управление была очередная русско-турецкая война и близость заводов к театру военных действий. На заводах был размещён крупный заказ на изготовление корабельных пушек нового образца. Для организации их выпуска в 1772 году на заводы прикомандирован артиллерийский капитан Осип Абрамович Ганнибал – сын «Арапа Петра Великого». Именно в 1770-е годы были отлиты пушки, стоящие на пьедестале в Нижнем парке. На цапфе одной из них отчётливо видна рельефная надпись «1771 году», на другой – инициалы мастеров.\nПамятник с композицией из пушек, разбитого чугунного колокола и литейных опок (приспособления, служащие для удержания формовочной смеси при её уплотнении) появился в Нижнем парке в 1866 году, когда началось благоустройство парка и курорта вновь созданным акционерным обществом «Липецкие минеральные воды». В советское время пьедесталом для трёх пушек сначала служили опоки, потом под них подвели каменный постамент. После этого исчез колокол. Когда памятник перенесли на новое место, исчезли опоки.\nВ настоящее время памятник представляет собой три чугунные пушки, помещённые на прямоугольный с массивным карнизом постамент, сложенный из гранитных блоков. По периметру памятника – гранитная вымостка, обнесённая низкой оградой из четырёх стоящих по углам причальных тумб и соединяющих их якорных цепей. Проект нового постамента выполнил архитектор С. А. Костюшкин. На мраморной доске, укрепленной на основании памятника, выбит текст: «Пушки, изготовленные на липских железоделательных заводах, построенных по указу Петра I в начале XVIII века».\nДо 1917 года орудий в парке было больше – они украшали каменный парапет моста через Липовку рядом с «ванным зданием». В 1872 году из пушек, найденных при благоустройстве Нижнего парка, расположенного на месте Верхнего липского завода, к 200 летнему юбилею Петра I построен памятный фонтан с чугунным тротуаром по периметру. Многие петровские реликвии, в их числе фонтан, составленный из стволов пушек, исчезли в ходе «благоустройства» парка после 1917 года.\nВ 2004 году администрация Липецка выделила средства для реставрации памятного знака. После реставрации памятник открыт 24 мая 2005 года. В новом его варианте пушки приподняты над пьедесталом на подставках, напоминающих лафеты.\nПутешествие к Липецким минеральным водам в 1803г. М., 1804. С. 13.\nПисьма и бумаги императора Петра Великого. Т. 3. СПб., 1893. С. 864.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c68/c68a404d4b58ae8fcdf5e6ffe5cdc257.jpg", "http://petersmonuments.ru/upload/iblock/f6b/f6b5e35ca2df3253d2cff0c907c9501b.jpg", "http://petersmonuments.ru/upload/iblock/ea6/ea6b4a14603796ec1d70e91f263efc8f.jpg"]}