{"id": 468, "name": "Плотина Алапаевского завода (Свердловская обл.)", "location": "г. Алапаевск", "type": "Памятник промышленной архитектуры", "status": "", "description": "Завод имел две доменные печи, две молотовые фабрики, пушечную избу и «свирельню», где изготовлялись орудийные стволы. Первоначальная производительность доменной печи не превышала 90 пудов чугуна в сутки. В первые годы работы завод производил пушки, ядра, картечь для вооружения российской армии. В 1705 году выпуск пушек на заводе был приостановлен – часть орудий не выдержала испытаний. Заводскую плотину очень часто размывало, а 1718 году случился пожар, в результате которого большинство заводских построек сгорело.\nВ 1723 году на Алапаевский завод прибыл начальник Уральских казенных заводов В. И. де Генин. Привезённые им мастера модернизировали доменные печи, укрепили плотину. Всего на заводе, где среди прочих трудились пленные швед, составившие лютеранскую общину, первый пастор для ни был приглашён на средства де Геннина. В 1726 году на заводе было занято 75 человек мастеровых и работных людей. Основным видом производства на заводе была выплавка чугуна, а для перековки его в железо не хватало производительных мощностей, в связи с чем в 10 верстах от Алапаевского был построен Синячихинский железоделательный завод.\nВ 1759 году Алапаевский завод, вместе с Синячихинским и Сусанским, (основан в 1753 году) был передан в 1759 году секунд-майору лейб-гвардии Семёновского полка Александру Григорьевичу Гурьеву, который в 1766 году продал предприятие Савве Яковлевичу Собакину (Яковлеву). В 1779 году новый хозяин построил Верхне-Алапаевский передельный завод и создал комплекс горнозаводских предприятий, объединяющий рудник, лесные дачи и восемь заводов.\nВ 1781 году был образован Алапаевский уезд, центром которого стал Алапаевск, получивший статус города. Тогда же образован Алапаевский горный округ, в который вошли заводы Нижнее-Алапаевский, Верхнее-Алапаевский, Верхнее-Синячихинский, Верхнее-Сусанинский и Ирбитский. В 1783 году был утверждён первый герб города Алапаевска.\nВ середине XIX века управляющим Алапаевского горного округа был генерал-майор в отставке горный инженер Илья Петрович Чайковский, отец композитора.\nК началу ХХ века Алапаевский металлургический завод считался одним из самых передовых предприятий России. В цехах завода работало свыше 2 тыс. человек.\nВ 1826 году завод был перенесён на реку Нейву, в место впадения в неё речки Алапаихи, и некоторое время назывался Нейво-Алапаевским. Оборудование старого завода было демонтировано, заводской пруд спущен в 1909 году.\n\n18 июля 1918 года, на следующий день после расстрела, в одну из шахт железного рудника, расположенную в 15 км от Алапаевска, были сброшены тела расстрелянных членов императорской семьи и их приближённых. В 1995 году на месте гибели, алапаевских мучеников, причисленных к лику святых, был основан мужской монастырь.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d5c/d5cc4f6fb75ae51eed577e8513b4255f.png", "http://petersmonuments.ru/upload/iblock/153/153b5e1d7ee5aa16810de6df9d8b317a.png"]}