{"id": 469, "name": "Плотина Екатеринбургского завода (Свердловская обл.)", "location": "г. Екатеринбург, пр. Ленина, Исторический сквер", "type": "Памятник промышленной архитектуры", "status": "", "description": "Проект плотины составил «артиллерийский ученик» Никифор Герасимович Клеопин в феврале 1723, строительство завершилось 11 сентября 1723 года. Плотина давала энергию екатеринбургскому железоделательному и медеплавильному заводу.\nПлотина находится в центральной части города, пересекает реку Исеть. Является самым ранним сооружением города-завода Екатеринбурга. Возводилась под руководством плотинного мастера Невьянского завода Леонтия Злобина. Первоначальная её длина составляла 209 м, ширина 42,6 м, высота 6,5 м. В основе тела плотины – лиственичные ряжи, забитые камнем и глиной. В плотине были устроены три прореза с шлюзами: центральный – для сброса вешних вод и боковые, – из которых вода по деревянным ларям-водоводам поступала к заводским механизмам.\nПо верху плотины с самого начала проходила Главная (Прошпективная) дорога, со временем превратившаяся в Главный проспект. В 1919 году Главный проспект переименован в улицу, позднее – проспект Ленина.\nВ первой половине XIX века плотина расширялась и обустраивалась по проектам архитекторов М. П. Малахова и А. Н. Спиринга. В 1886 году накануне Сибирско-Уральской научно-промышленной выставки на плотине разбили сквер и установили бюсты Петра I и Екатерины I. 1917 году оба памятника были снесены в ходе революционных событий.\n11 марта 1958 года на месте одного из памятников установили бюст уральского писателя П. П. Бажова (скульптор М. Г. Манизер, по проекту архитекторов Б. Е. Рожина и А. П. Великанова). Позднее рядом был установлен бюст писателя Д. Н. Мамина-Сибиряка (скульптор В. А. Алмазов). В 1960-х годах проведена капитальная реконструкция плотины по проекту архитектора Ю. П. Сердюкова. В результате была расширена проезжая часть, откосы плотины облицованы гранитом.\nВ 1973 году к 250-летию Екатеринбурга (в 1924-1991 годах – Свердловска) в центральной части города оформлен музейно-архитектурный комплекс «Исторический сквер» по проекту архитекторов Н. С. Алфёрова, В. А. Пискунова, А. Э. Коротковского, Г. И. Дубровина, А. В. Овечкина, Л. П. Винокуровой. Его составной частью является и заводская плотина. К этому юбилею на западной стенке плотины появился барельеф, посвящённый рождению города. По краю плотины размещена скульптурная композиция, посвящённая труду уральских металлургов (скульпторы К. В. Грюнберг, В. З. Беляев, В. П. Старков).\nВ 1998 году к 275-летию Екатеринбурга в восточном боковом прорезе плотины устроен подземный переход.\nПервый основательный ремонт плотины с выпуском воды был произведён в 1740-х годах, ремонт и укрепление – в первой половине XIX века, в 1960-х, в 1990-х, в 2008–2009 годах.\nПлотина Екатеринбургского завода является одним из лучших образцов гидротехнических сооружений России начала XVIII века. И сегодня плотина сохраняет своё историческое и градоформирующее значение. Входит в состав памятника федерального значения – комплекса зданий и сооружений Екатеринбургского монетного двора. В настоящее время через плотину бывшего Екатеринбургского завода проходит центральная транспортная магистраль (двухполосное трамвайное движение, четырехполосное автомобильное и двухполосное пешеходное движение). Горожане называют гидротехническое сооружение «Плотинка» или (менее употребительное) «Монетка» (по месту расположения Екатеринбургского монетного двора, существовавшего в XVIII–XIX веков). В Историческом сквере проводятся общегородские мероприятия и праздники.\nЕкатеринбург. Исторические очерки (1723 – 1998). Екатеринбург, 1998. С.19–32,63–66, 80–82.\nИстория Урала с древнейших времен до 1861 г. Т. 1. М., 1989. С. 264–266.\nМеталлургические заводы Урала XVII–XX вв. Энциклопедия. М., 2001. С. 191–194.\nОчерки истории Свердловска. Свердловск, 1973. С. 14–15, 18.\nСвердловск. Путеводитель-справочник. Свердловск, 1975. С. 11, 33–37.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/742/7423d4d4f0b6110f06814393578653c5.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/aad/1500_1500_0/aadf68535a1b106879cf01622859e961.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/e32/1500_1500_0/e32e30deb926f3904b34b4d9c97525d7.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f75/1500_1500_0/f755b9c74d49fbba96fc616da7657331.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/96b/1500_1500_0/96bca3bf5140e93a3c72f0cb4bee298e.jpg"]}