{"id": 471, "name": "Плотина Невьянского завода (Свердловская обл.)", "location": "г. Невьянск, Сквер Демидовых", "type": "Памятник промышленной архитектуры", "status": "", "description": "Заводская плотина имела длину около 55 саженей (119 м), ширину 15 саженей (32,5 м), высоту 1 сажень (2,16 м). Сооружалась из лиственницы, сруб скреплялся железными гвоздями четырёхгранного сечения. В плотине имелось два отверстия-прореза для регулирования уровня воды в пруду: широкий («вешнячий») служил для пропуска весенних и дождевых вод, рабочий прорез подавал воду в водовод – деревянный «ларь», по которому по разветвленной системе труб и желобов вода поступала на водяные колеса, приводящие в действие заводские механизмы.\nПлотина разрушалась бурными паводками, характерными для Урала и не учтёнными строителями первых заводов, которые привыкли иметь дело со спокойным течением равнинных рек. В 1703 и 1704 годах плотину прорывало, её реконструировали, укрепив по ширине и высоте. Длина плотины увеличилась почти до 219 м, ширина – до 32,5 м и высота – до 6,5 м.\nЧерез плотину шёл главный мост через реку Нейву. Дамба использовалась для отвала шлаков, и береговая линия постепенно отодвигалась в сторону пруда.\nПриказчиком Григорием Махотиным, автором «Книги мемориальной, о заводском производстве сочиненной», представляющей собой описание завода перед его продажей Прокофием Демидовым Савве Яковлеву в 1769 году, в числе заводских строений указана плотина «длиной 102 сажени, шириной поверху 18 сажень, вышиной 4 сажени 1 аршин». По обе стороны плотины располагались «фабрики». В пожаре 9 апреля 1772 года плотина пострадала, однако её реконструировали, обложив «для крепости» с верхней стороны – «свинками» (четырёхугольные срубы с перегородками внутри, плотно набитые глиной), снизу, около прорезов – «серым камнем». С наружной стороны от пруда часть плотины обшили деревянным обрубом.\nСогласно описанию известного уральского краеведа Никиты Саввича Попова 1802–1803 годов, «плотина, коею р. Нейва перепружена, имеет длины 95, ширины 15, вышины 3 с половиной сажени. Спрудная вода разливается в длину на 8 с половиной вёрст, в ширину от 150 до 750 сажень» (это размеры Невьянского пруда в то время), «однако ж воды для полного действия ежегодно недостает… В плотине находится 4 проезда, коих стены выкладены серым диким камнем, один из них вешняшной, два определены для действия доменной и молотовых, и один для пильной машины. Ветряки с 6 деревянными запорами или окнами, лари, фанталы (трубы) прорезов и сливные мосты такие же, как и при других заводах, но в некоторых местах утверждены для большей прочности чугунные стойки».\nПлотина ещё раз перестраивалась в 1909 году.\nВ связи с развитием заводского производства плотина внешне значительно изменилась. В 1940-х годах её юго-западная часть была отсыпана шлаком для прохода железнодорожной ветки, рабочие прорезы заложены. К 1970 году поверхность плотины была скрыта от глаз, забетонированы шлюзы водосброса. В 1980 году на них возведено кирпичное четырёхэтажное здание насосной станции, с 2005 года в нём размещается Невьянский филиал Уральского государственного технического университета–Уральского политехнического университета (УГТУ–УПИ) им. Б. Н. Ельцина. В 1990-е годы ветхий деревянный мост, служащий переходом через Нейву со стороны города, заменён на бетонный.\nВ числе мероприятий к 300-летию Невьянска, основанному по указу Петра I в 1701 году, было проведено благоустройство исторической части города и плотины. В 2008–2009 годах проведена реконструкция плотины с созданием гранитной набережной. Наблюдения за состоянием гидроузла проводятся в регулярном режиме.\nОписание заводов хребта Уральского, составленное пермским берг-инспектором П. Е. Томиловым (1807–1809) // Горнозаводская промышленность Урала на рубеже XVIII–XIX вв.: Сборник документальных материалов. Свердловск, 1956.\nОчерки истории культуры и быта старого Невьянска. Екатеринбург, 2000.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0b5/0b54de82cade21c44c993316d44ea9cb.jpg"]}