{"id": 493, "name": "Злобино, вотчина И. П. Иванчина-Писарева с церковью Михаила Архангела (Московская обл.)", "location": "Каширский р-н, д. Злобино", "type": "Памятник церковной архитектуры", "status": "", "description": "Кирпичная церковь Архангела Михаила была заложена в 1714 году и строилась на средства вотчинника стольника Иова Петровича Иванчина-Писарева и архимандрита Ярославского Спасо-Преображенского монастыря Тихона (Писарева). Церковь была завершена строительством после 1720 года, когда Тихон был архимандритом (1718-1721) Троице-Сергиевого монастыря. Среди прочих светских и духовных лиц в 1721 году Тихон подписался под Духовным регламентом – изданным Петром I в форме манифеста законом, определявшим правовое положение Русской православной церкви. В том же году за «многие с монахов, служителей и крестьян взятки» Тихона отрешили от должности настоятеля и отправили в Чудов монастырь Московского Кремля. В 1724 году Тихон был арестован, но по восшествии на престол Екатерины I освобождён и определён в братство Серпуховского Высоцкого монастыря.\nПостроенный И. П. Иванчиным-Писаревым бесстолпный двусветный храм трапезной и ярусной колокольней принадлежит типу «восьмерик на четверике». В трапезной – приделы свщм. Иакова, брата Господня, и свщм. Иоанна Воина. Храм богато декорирован в духе «московского барокко»: четверик завершён рядом кокошников и увенчан двухъярусным восьмигранным барабаном с главкой, фасады украшают наличники окон и порталов.\nПосле кончины И. П. Иванчина-Писарева (†1718), село унаследовал его сын Михаил, служивший прапорщиком в Ростовском драгунском полку. В 1739 году командир Киевского драгунского М. И. Иванчин-Писарев уволен в отставку в чине бригадира.\nВ Злобине, своей родовой вотчине, похоронен отставной подпоручик Д. П. Иванчин-Писарев, отец известного писателя и краеведа.\nВ советское время церковь была закрыта и разорена. Интерьеры полностью утрачены. В 1960 году здание, признанное памятником федерального значения, взято под государственную охрану. Церковь возвращена епархии в 1991 году, после чего началось её восстановление. Периодически совершаются богослужения.\nПамятники архитектуры Московской области / Под общей ред. Е. Н. Подъяпольской. Вып. 2. М., 1999. С. 234–235.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8a5/8a505e55101ee382cf577d9caa70cb64.jpg"]}