{"id": 51, "name": "Благовещенский Дуниловский монастырь (Ивановская обл.)", "location": "Шуйский р-н, с. Дунилово", "type": "Памятник церковной архитектуры", "status": "", "description": "Время основания Благовещенского женского монастыря в Дунилове неизвестно. Закладная доска в Благовещенском соборе обители свидетельствует о его освящении в 1675 году. В числе строителей храма называются «ярославского уезду села Пчелок каменного дела мастера Назарко Борисов да Ивашко Исаев с товарищи». Основной объём собора – мощный кубообразный трёхсветный четверик с тремя сильно пониженными полукружиями апсид и небольшим притвором у западного фасада. Приделы свт. Тихона Амафунтского и свт. Николая Чудотворца выполнены в формах позднего классицизма с типичной трёхчастной композиций окон на боковых фасадах. Территория обители обведена каменной оградой.\nВ 1685 году на пожертвования Ф. А. Лопухина собор был надстроен ещё одним ярусом, тогда же была поставлена шатровая колокольня – высокий восьмигранный столп на четверике основания – с пристроенной к ней с востока церковью Казанской иконы Божией Матери. Имеющий сквозной проём первый ярус колокольни служил входом в монастырь.\nПо местному преданию, в Благовещенском монастыре некоторое время содержалась опальная царица Евдокия Лопухина, в 1698 году насильно постриженная в монахини и сосланная в Покровский монастырь в Суздале.\nВ 1960 году Благовещенский монастырь, в ансамбль которого входила также зимняя Казанская церковь (конец XIX века) и фрагментарно сохранявшаяся в то время ограда с четырьмя воротами (сооружённая, предположительно, в XVIII веке), был признан памятником архитектуры федерального значения и взят под охрану государства.\nВ 1991 году в бывшей Благовещенской обители возродилась монашеская жизнь, в 1998 году начаты реставрационные работы, сооружён купол и установлен крест в Казанском храме. В 2000-х годах была снесена старая ограда и сооружена новая в тех же формах.\nНедалеко от Благовещенского монастыря расположен Успенский женский монастырь (Родниковская ул., 15). Считается, что Лопухин был основателем и этого монастыря, изначально мужского, носившего название Воровьёвская пустынь, а также главным его вкладчиком. В 1725 году обитель была приписана к Михаило-Архангельскому Юрьев-Польскому мужскому монастырю (существует поныне, действует), позднее – передана в ведение Николо-Шартомского мужского монастыря (ныне – действующий монастырь), а в 1764 году – упразднена.\nВ XIX веке на месте упразднённого монастыря были построены две приходские церкви – Покровская (1685–1704) и единоверческая Успенская (1819). В советский период оба храма были закрыты и переданы психоневрологическому интернату. Успенский женский монастырь учреждён в 1991 году на месте бывшей Воровьёвской пустыни.\nВ настоящее время Благовещенская обитель восстанавливается как подворье Дуниловского Успенского женского монастыря.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c8b/c8be9fefd46c54e99d15a2813a1854e4.jpg", "http://petersmonuments.ru/upload/iblock/104/1044a59a6a1786f4c0a8b51fbbf914d0.jpg", "http://petersmonuments.ru/upload/iblock/54b/54b3bc3a642e5e048aeb40059a834ab4.jpg", "http://petersmonuments.ru/upload/iblock/626/62674ebe1154e350030cb62be6a79355.jpg", "http://petersmonuments.ru/upload/iblock/e82/e829742cca8d8f1751ecef5aa9230774.jpg"]}