{"id": 510, "name": "Тейково, вотчина князей Прозоровских с церковью Пророка Илии (Ивановская обл.)", "location": "г. Тейково, Октябрьская ул., 2", "type": "Памятник церковной архитектуры", "status": "", "description": "Старший из братьев боярин князь Василий Петрович Прозоровский в 1680-е годы служил cтольником при царе Иване Алексеевиче и часто назначался следовать за государем в его богомольных походах. Ни один из братьев не оставил потомства.\nКнязь Алексей Петрович Прозоровский (†1705) в 1682–1690 годах служил при дворе стольником, затем кравчим. С 1690 года – боярин. Участвовал в петровских походах на Азов, в 1697–1699 годах был там воеводой, после чего отправлен на воеводство в Архангельск, где с началом Северной войны в ожидании нападения шведов занимался укреплением города и строительством Новодвинской крепости.\nВ 1694 году на средства князей Прозоровских была построена новая каменная Троицкая церковь – двусветный бесстолпный четверик, завершавшийся двумя рядами мелких кокошников и увенчанный пятиглавием (снесена в 1950 году, в настоящее время на её месте стоит жилой дом. В память о разрушенной церкви на площади Ленина в 2009 году сооружена Троицкая часовня).\nНе ранее 1699 году Прозоровские построили в Тейкове ещё один храм – однопрестольную церковь Илии Пророка с крупной шатровой колокольней над основным объёмом. Храм выдержан в формах допетровской архитектуры XVII века. К высокому узкому двусветному четверику примыкают низкий пятигранный алтарь и квадратная в плане трапезная, которая имеет длинную прямоугольную пристройку с запада. В толще западной стены пристройки имеется лестница, ведущая к своду трапезной и колокольне. По углам всех объёмов расположены огибающие лопатки, окна обрамлены наличниками. По верху стен четверика проходит ряд полихромных изразцов с изображением двуглавого орла, под которым расположен пояс, в котором килевидные кокошники чередуются с балясинами. Восьмигранный столп колокольни с ярусом звона и шатром с тремя ярусами слухов увенчан миниатюрной главкой. Грани столпа под килевидными арками яруса звона украшены крупными изразцами в ширинках.\nВ 1732 году по указу императрицы Анны Иоанновны Тейково было пожаловано князю Алексею Даниловичу Татищеву (1699–1760), начинавшему службу при Петре I царским денщиком. Императрица Елизавета Петровна произвела Татищева сначала в генерал-поручики, затем в генерал-аншефы и назначила генерал-полицмейстером Санкт-Петербурга.\nВ 1756 году Ильинская церковь пострадала от сильного пожара. В 1773 году усилиями прихожан были установлены новые кресты и главы, кровля перекрыта новым железом, взамен сгоревшей деревянной паперти построена каменная.\nС 1775 году Тейково перешло к князю Александру Алексеевичу Вяземскому, генерал-прокурору Сената. В 1799 году была освящена воздвигнутая колокольня, на которой в 1878 году установлены часы с боем. Они остановились в 1920-х годах, когда с церкви снимали колокола.\nК северо-западу от Ильинской церкви в середине 1770-х годов была заложена церковь свт. Николая Чудотворца, завершённая строительством в 1833 году. Таким образом в селе сложился храмовый комплекс, частично сохранившийся до наших дней. В середине XIX века при последних владельцах Тейкова графах Олсуфьевых территория храмового комплекса была обнесена металлической оградой на кирпичном основании, выполненной в формах классицизма (не сохранилась).\nВ 1918 году Тейкову присвоен статус города и центра уезда, в 1929 году –административного центра Тейковского района Ивановской области. В том же году Ильинскую церковь закрыли, здание стали использовать под склад. Тогда же была закрыта и соседняя Никольская церковь, помещение которой использовалось сначала под клуб, а в 1950 году в нём разместили макаронную фабрику.\nВ 1960 году Ильинская церковь была признана памятником архитектуры федерального значения и поставлена под охрану государства (категория охраны не установлена). В 1990 году церковь возвращена РПЦ. В интерьере храма сохранились фрагменты масляной живописи второй половины XIX века на сюжеты из жития пророка Илии.\nСвод памятников архитектуры и монументального искусства России. Ивановская область. Ч. ., 2000. С. 254–257.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/170/1708c829102442dbf5c7bd8c22de64e0.jpg", "http://petersmonuments.ru/upload/iblock/78d/78d5c1724c03b86ffa2c78cdb3acf5ea.jpg", "http://petersmonuments.ru/upload/iblock/e57/e5757fef7c57382ed7e6ce09fea32450.jpg", "http://petersmonuments.ru/upload/iblock/55f/55f95ecba54a5fb2c69867579dcc9679.jpg", "http://petersmonuments.ru/upload/iblock/76f/76f5f0bc3e15c28ce54595ecd6030318.jpg"]}