{"id": 517, "name": "Часовня Исаакия Далматского (Вытегра, Вологодская обл.)", "location": "г. Вытегра, Ленинградский тракт (Красная Горка)", "type": "Памятник церковной архитектуры", "status": "", "description": "Небольшая деревянная часовня на южной окраине Вытегры была освящена 30 мая 1881 года в память о пребывании в городе Петра I. Инициативу её строительства приписывают министру путей сообщения генерал-адъютанту К. Н. Посьету.\nСогласно преданию, в 1711 году Пётр I посетил Вытегру (в то время – пристань Вянги). Царь якобы встречался и беседовал с местными жителями неподалёку от города, на возвышенности, которую после этого стали называть Бесединой горой. Государь расспрашивал вытегорцев о плавании местных судов по Онежскому озеру, рекам Вытегре и Ковже. Легенда гласит, что именно на Бесединой горе монарху впервые пришла мысль о возможности соединения Балтики с Волгой системой каналов.\nПо одной из местных легенд, относящихся к категории анекдотов о Петре I, во время визита царя на Вянгинскую пристань у царя украли камзол, и Пётр в порыве гнева выкрикнул в адрес вытегорцев: «Вы – тигры!», откуда якобы и пошло название населённого пункта, а вытегорцев с тех пор стали называть «вытегоры-воры» и «камзольники».\nХотя факт пребывания в Вытегре Петра I в 1711 году (как и в другие годы) документально не подтверждается, местность находилась в сфере внимания монарха: по царскому указу от 5 июня 1715 года подпоручик Александр Иванович Румянцев был отправлен в Вытегру для оказания содействия «шлюзным мастерам» Джону Перри и Шицу в исследовании территории водораздела Онежского и Белого озёр и осмотра места строительства канала «от Онежского озера до Волги». Тогда же в трёх верстах выше Вянгинской пристани на реке Вытегре была основана государственная верфь, до 1847 года строившая суда для навигации по Онежскому и Ладожскому озёрам. Были также выстроены амбары для хранения хлеба и другого провианта, поставлявшегося из тех мест в период Северной войны. От Вянгинской пристани начинался бесперевалочный водный путь к Санкт-Петербургу и Балтийскому морю. В 1773 году быстро развивавшаяся Вытегра получила статус города.\nПланы Петра I по cовершенствованию водных коммуникаций России путём cоединения рек каналами были претворены в жизнь спустя столетие – с введением в строй в 1810 году Мариинской водной системы (№ 307), предшественницы современного Волго-Балтийского водного пути.\nДеревянная Исаакиевская часовня в «русском стиле» с элементами модерна представляет собой в плане равносторонний четырёхконечный крест. Геометрический орнамент пропильной резьбы является главным мотивом декора часовни. Такой резьбой украшен карниз, проходящий по всему периметру здания. Кровля увенчана шпилем усложненной конфигурации.\nПосвящение часовни прп. Исаакию Далматскому не случайно: царевич Пётр Алексеевич родился 30 мая 1672 года, в день памяти святого, которого чтил всю жизнь. Первая, ещё деревянная, церковь Исаакия Далматского в основанном в 1703 году Петром I Санкт-Петербурге была освящена в 1707 году. В 1712 году Пётр венчался в ней с Екатериной Алексеевной. Сейчас петербургский Исаакиевский собор, четвёртый по счёту (1818–1858, архитектор О. Монферран), является крупнейшим храмом города.\nПри сооружении Вытегорского водохранилища, под воды которого должна была уйти Беседина гора, Исаакиевская часовня в 1961 году была перенесена в центр Вытегры, к Сретенской церкви (1869–1873, архитектор А. С. Четверухин), где и находится в настоящее время. В 1998 году часть Сретенской церкви, в которой ранее находилась экспозиция Вытегорского районного краеведческого музея, передана Вологодской епархии. В настоящее время церковь освящена и действует. Часовня Исаакия Далматского остаётся в ведении Музея. Однако ежегодно в день памяти прп. Исаакия в ней совершается молебен.\nВ 1999 году Исаакиевская часовня поставлена под охрану государства как памятник местного значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5ee/5ee090462da24b0a86a91593fa95e2ab.jpg"]}