{"id": 52, "name": "Боголюбский монастырь (Владимирская обл.)", "location": "Суздальский р-н, пос. Боголюбово", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Вокруг Рождественской церкви постепенно сложился ансамбль монастыря. В настоящее время в него входят Благовещенская трапезная церковь (1683, перестроена в 1804), Боголюбский собор (1866), Святые ворота с надвратной Успенской церковью (1841), остатки дворца Андрея Боголюбского (1168–1165), дом архимандрита, келейный корпус, стены и башни.\nСогласно легенде, в 1690 году в монастырь приезжал Пётр I, приславший затем в подарок обители часы с боем, сделанные шведским мастером. Они были установлены на небольшой колокольне над палатами Андрея Боголюбского. В московском Высоко-Петровском монастыре по велению Петра в 1684–1685 годах был построен каменный пятиглавый храм во имя Боголюбской иконы Божьей Матери, который стал усыпальницей родственников царя Нарышкиных, убитых во время стрелецкого бунта 1682 года.\nВ августе 1717 года в Боголюбском монастыре была на богомолье опальная царица — первая жена Петра I Евдокия Фёдоровна, сосланная в Покровский Суздальский монастырь. По преданию, она пожертвовала на украшение Боголюбской иконы золотые серьги с подвесками из жемчуга и драгоценных камней.\nВ 1923 году монастырь был закрыт. В его корпусах размещались школа, больница, почта, отделение милиции, консервный завод, склады. В 1960–1980 годах на территории монастыря планировалось создание гостиничного комплекса, а в 1980-е — международного молодежного центра.\nВ 1991 году по прошению прихожан посёлка Боголюбово часть монастырских зданий передали церкви, и был открыт мужской монастырь. 14 января 1997 года из Задонского Тихоновского Преображенского женского монастыря сюда были переведены 63 сестры, и монастырь стал женским. Комплекс сохранившихся построек древнего монастыря является памятником архитектуры федерального значения.\nМонастыри, соборы и приходские церкви Владимирской епархии, построенные до начала XIX столетия: Краткие исторические сведения с приложением описей сохраняющихся в них древних предметов. Ч. 1. Монастыри / под ред. прот. В. В. Касаткина. Владимир, 1906. С. 21–25.\nВсе музеи Владимира, Суздаля, Гусь-Хрустального: Справочник-путеводитель. Владимир, 2003. С. 76–77.\nСвято-Боголюбский монастырь. Владимир, 2006.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1b7/1b757427a965b11cdef9ab3d70957370.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/143/1500_1500_0/143a5320d98856fc3d1778867d49ad35.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/6a1/1500_1500_0/6a162fe43820b0ac67d6d76c67db3ea2.jpg", "http://petersmonuments.ru/upload/iblock/3f2/3f2b8fd885deb8c60bb90dedbc01392c.jpg"]}