{"id": 521, "name": "Верхотурский кремль (Свердловская обл.)", "location": "г. Верхотурье, Советская ул.", "type": "Памятник монументального искусства", "status": "", "description": "По указу Петра I верхотурская крепость была перестроена в камне. Грамота стольнику и воеводе Кузьме Петровичу Козлову о строительстве кремля датирована 5 августа 1696 года. Для постройки кремлевских башен и каменных палат были присланы из Москвы «чертёж и описание особое», а также 22 московских мастера и каменщика для производства работ, изготовления кирпича и извести. Во главе артели московских строителей стоял Тимофей Маркович Гусев, выходец из московской Гончарной слободы, «каменного, известного, кирпичного и черепишного дел подмастерье», умеющий приготовлять разноцветные изразцы. В Верхотурье работали и соликамские каменщики, кроме того, были приняты в ученичество верхотурские люди, которые потом стали успешно возводить каменные здания в городах Сибири.\nКаменное строительство было начато, по-видимому, в 1698 году. Территория кремля была обнесена по периметру крепостными стенами с башнями, внутри были построены из камня: дом воеводы (1701), приказная палата, предназначавшаяся для размещения административно-военных и делопроизводственных служб (1700), житные амбары (1699), служившие для хранения хлебных запасов. В подклете основного этажа находились кладовые и архив военного управления Верхотурского уезда. Все здания располагались по периметру участка и образовывали с крепостными стенами непрерывный фронт застройки.\nКрепостная стена, возведённая в первое десятилетие XVIII века, представляет собой фортификационное сооружение с двумя ярусами бойниц и верхним боевым ходом, прикрытым зубцами типа «ласточник хвост». С внутренней стороны массив стены имеет ряд высоких арочных ниш (печур). Парадные ворота кремля также построены в первое десятилетие XVIII века. Над арочным проёмом, обрамлённым ордерным порталом, крепостная стена увеличивает высоту, создавая массивный ступенчатый фронтон.\nВысотной доминантой кремля стал каменный Троицкий собор, заложенный в 1703 году на месте обветшавшей деревянной Троицкой церкви, поставленной в 1598 году. Храм возведён на казённый счёт по указу Петра I, с момента закладки указом Синода ему присвоен соборный статус. Строился артелью каменщиков из города Усолья – уральских владений Строгановых. Главный Троицкий храм освящён в 1709 году, левый (тёплый) придел свщм. Харлампия устроен позднее.\nСобор возведён в формах «сибирского барокко», для которого характерно живописное нагромождение последовательно убывающих объёмов и декоративные элементы, характерные для ламаистской храмовой архитектуры (стрельчатые сандрики в виде пламени, ступообразные формы, «колесо Дхармы»). Восьмигранный купол пятиярусного собора венчают пять глав. Здание выдвинуто за пределы кремля и тремя фасадами обращено в пространство города. Многоярусная шатровая колокольня остается на территории кремля.\nСтены собора украшены поливными изразцами, которые также украшают барабаны глав и брамляют восьмигранные окна. Ими же выложены надписи над карнизами храма, трапезной и колокольни. На изразцовых поясах читается следующий текст: «Лета от сотворения света 7211, а от Рождества Христова 1703, а обложена сия церковь во имя Святыя Живоначальныя Троицы повелением благочестивейшаго нашего монарха, великаго Государя и Великаго Князя Петра Алексеевича всея белыя и малыя России самодержца [В] 32 [лет от рождения] его, при благоверном при благородном Государе нашем Цесаревиче и Великом Князе Алексие Петровиче, от рождения его в 15 лето, Государя между патриаршества в управлении патриаршего престола Преосвященнаго Димитрия Митрополита Рязанскаго и Муромскаго, благословением в духовном чину Преосвященнаго Филофея, Митрополита Сибирскаго и Тобольскаго, при прибытии на Верхотурье воеводою стольника Алексея Ивановича Калитина совершился в лето 1705 году». В надписи допущена ошибка – митрополитом Рязанским и Муромским в то время был Стефан (Яворский).\nС 1684 по 1691 год на воеводстве в Верхотурье пребывал стольник Григорий Филимонович Нарышкин, дядя царицы Натальи Кирилловны, матери Петра I. При нём была произведена опись Верхотурского кремля и всех слободских острогов. Его сменил стольник Андрей Фёдорович Нарышкин, двоюродный брат царицы Натальи Кирилловны и двоюродный дядя Петра I. Следующим воеводой стал в 1694 году думный дворянин Иван Елисеевич Цыклер, остававшийся в Верхотурье до 1696 года. Он был казнён 1697 году по обвинению в заговоре против Петра I. Пост верхотурского воеводы был весьма важным, так как Верхотурье представляло собой пограничную заставу между Россией и Сибирью.\nВ конце XVIII столетия здания верхотурского кремля были перестроены в связи с реорганизацией местной администрации. В 1802 году на месте воеводского дома выстроен кирпичный корпус, где разместились земский и уездный суды, полиция, казначейство с кладовой (Советская ул., 4). Здание приказной палаты сломали, строительные материалы в 1825году употребили на постройку кирпичного дома для присутственных мест – городового магистрата, думы, суда (Советская ул., 8). Новые здания воспроизводили масштаб и характер объёмного построения своих предшественников петровского времени и продолжали оставаться неотъемлемыми частями Верхотурского кремля, но уже как разновременного архитектурного ансамбля.\nК середине XIX века только Троицкий собор и примыкающие к нему участки крепостной стены с парадными воротами сохраняли свой первоначальный облик. В конце 1880-х годов на месте уже раз перестраивавшихся житных амбаров было возведено пожарное депо с каланчой. Последней дореволюционной постройкой в кремле стал одноэтажный кирпичный корпус уездного казначейства (1912–1914, Советская ул., 2).\nС 1925 и до закрытия в 1932 году собор имел обновленческую ориентацию. В 1962 году реставрировался по проекту архитектора Г. Д. Канторовича. Возвращён верующим в 1991 году. Действует с 1998 года.\nВ 1926 году Верхотурье потеряло статус города, который имел с момента основания. В связи с 350-летием со дня основания Верхотурью в 1947 году возвращён статус города.\nВ 1960 году ансамбль Верхотурского кремля, признанный памятником архитектуры федерального значения, поставлен под охрану государства. К настоящему времени сохранилась лишь восточная стена верхотурского кремля с воротами и Троицким собором.\nВ 2000 году основан Верхотурский государственный историко-архитектурный музей-заповедник. Он является наследником Верхотурского краеведческого музея, открытого в 1921 году, расформированного в середине 1930-х годов и воссозданного в 1977 году. Верхотурский кремль входит в состав музея-заповедника.\nСвято-Троицкий собор в г. Верхотурье Пермской губернии. К 200-летию со времени освящения сего собора. Н.-Новгород, 1909.\nОчерки истории и культуры города Верхотурья и Верхотурского края Екатеринбург, 1998.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/786/786121d6a2c96cb56be5d90675b4576e.jpg", "http://petersmonuments.ru/upload/iblock/9c7/9c7cce95bf671a5e8302c6b1efbf1b8c.jpg"]}