{"id": 531, "name": "Ивангородская крепость (Ленинградская обл.)", "location": "Ленинградская область, г. Ивангород, Кингисеппское шоссе, 6/1", "type": "Памятник фортификации", "status": "", "description": "В 1492–1499 годах с участием итальянских мастеров на берегу Наровы были построены «четвероугольная крепость» и «город». Крепость представляла собой укрепление размером 40х40 метров с четырьмя башнями на углах. Она стала первой регулярной крепостью в России и оказала существенное влияние на дальнейшее развитие русского оборонительного зодчества. В августе 1496 года Ивангородская крепость была захвачена 6-тысячным шведским войском, прибывшим к её стенам на 70 судах. При отходе шведы разрушили и сожгли крепость, но уже через три месяца она была восстановлена.\nВ 1507–1509 годах «четвероугольную крепость» окружили новыми каменными стенами с мощными угловыми башнями Большого Бояршего города, который стал основной частью Ивангородской крепости. Внутри неё до настоящего времени сохранились Никольская (конец XVI — начало XVII века) и Успенская (1496) церкви. В 1556–1558 годах перед Передним городом был насыпан земляной (Боярский, или Боярший) вал, завершивший формирование крепостного ансамбля.\nВ ходе Ливонской войны (1558–1583) шведы в 1583 году овладели Ивангородом и удерживали его до 1595 года. В 1613 году крепость вновь была захвачена шведами. В 1645 году шведская королева Кристина лишила Ивангород статуса самостоятельного города. Его посад и крепость были включены в состав Нарвы, а русское население переселялось с Ивангородской стороны на Нарвскую. С той поры вплоть до 1945 года Ивангород являлся форштадтом (районом) города Нарвы.\nВ 1650 году архитектор Хинрик Зеуленберг разработал проект усиления Ивангородской крепости. Рядом с ней должны были быть возведены три земляных бастиона и один полубастион, а вокруг них прокопан канал, который соединялся с Наровой. В случае реализации данного проекта Ивангородская крепость оказывалась бы на речном острове.\nКрепость была отвоёвана Петром I в 1704 году. Впервые Пётр I оказался вблизи Ивангородской крепости в сентябре 1700 года во время первой осады Нарвы, закончившейся разгромом русской армии.\nВ 1698 году между Ивангородом и Нарвой нарвский архитектор Ханс Киндлер (Кюнтлер) построил постоянный деревянный мост, который был повреждён паводком в 1719 году и через год восстановлен (первый деревянный мост был построен русскими в 1558 году сразу после взятия Нарвы войсками Ивана Грозного). Другой – наплавной – мост был наведён солдатами Петра I на остров Кампергольм. Во время нарвского сражения 19 ноября 1700 года при бегстве русского войска этот мост разорвался, в результате чего погибло много людей. На плане 1700 года ниже по течению указан ещё один мост. Вероятно, по нему тоже совершалась переправа русских войск, но после сооружении моста от острова Кампергольм он был разобран.\n9 августа 1704 года обновлённая русская армия под руководством Петра взяла Нарву штурмом. Неделю спустя капитулировал шведский гарнизон Ивангородской крепости. 19 августа в Нарве представителями Речи Посполитой был подписан договор о совместных действиях против Швеции.\nВ начале 1830-х годов в Ивангородской крепости проводились реставрационные работы. Черепицу шатровых крыш башен заменили на листовое железо, у крепостных ворот выложили фронтон и заделали оббитые углы въезда в крепость. Был улучшен Боярский вал. В 1847 году военный инженер Модест Резвой сделал рисунки состояния Ивангородской крепости и её предполагаемого вида.\nВ 1854 – 1855 годах, в период Крымской войны, Ивангородская крепость (наряду с Нарвской) была в последний раз приведена в боевую готовность. В ней установили артиллерийские батареи.\nПосле Крымской войны Ивангородская крепость была упразднена вместе с Нарвской. Указом от 29 мая 1863 года предписывалось «древние постройки Ивангорода и Вышгорода [т.е. Нарвского замка] оставить как памятник древности на попечение военного ведомства…». В том же году были восстановлены стены Ивангородской крепости, возведены отсутствующие зубцы и пробиты бойницы в стене напротив Нарвского замка.\nВо время Великой Отечественной войны Ивангородская крепость стала частью немецкого оборонительного рубежа «Пантера», тянувшегося по реке Нарове. В 1944 году, в период 6-месячного сражения за Нарву, крепость была частично разрушена: взорваны шесть башен и большие участки стены.\nРеставрационные работы (арх. Х. И. Потти), начавшиеся в 1964 году, продолжались до 1994 года. С 1960 года крепость имеет статус памятника федерального значения. С 1984 года является Историко-архитектурным и художественным музеем «Ивангородская крепость». В декабре 2015 года после реставрации в крепости открыт Малый пороховой амбар. В нём разместился культурно-выставочный центр с музейной экспозицией и конференц-залом.\n\nКрепость Ивангород: Новые открытия / под ред. М. И. Мильчика. СПб., 1997.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bbd/bbd17708411c3b43b0d2aaf75d601390.jpg", "http://petersmonuments.ru/upload/iblock/96b/96b80b027a26e130c96bcf8c18a1ee94.jpg"]}