{"id": 533, "name": "Канал имени Петра Великого и Петровский док", "location": "Санкт-Петербург, г. Кронштадт, Адмиралтейство", "type": "Памятник инженерного искусства", "status": "", "description": "В 1719 году у «канального дела» трудилось свыше 3000 человек. К концу года удалось вынуть земли на 180 сажен в длину, 15 сажен в ширину и 2 сажени в глубину. В 1720 году планировалось углубить прорытый участок еще на 2,5 сажени. Строительство другого участка длиной 270 сажен отдали в подряд комиссару П. Н. Крекшину. 18 мая 1720 года Пётр I осмотрел канальные работы и указал передать строительство всего канала Крекшину. Ему предоставили необходимый инструмент, а также три машины для откачки воды. Государь также указал описать всё мешавшее работе деревянное строение и велеть «обывателем тех домов, чтоб они разбирали те свои хоромы». 10 июня 1720 года, будучи на Котлине, Пётр I «изустно указал» Крекшину очередность дальнейших работ. В 1721 году стены канала начали укреплять камнем. В 1722 году заложили «великую над каналом башню».\nОбщий надзор за строительством осуществлял стольник М. М. Самарин. Ещё в 1720 году между Крекшиным и Самариным возник конфликт: стольник подозревал комиссара в «нецелевом» расходовании казённых денег и нередко задерживал их выплату, в ответ Крекшин написал донос. Расследование дела, возложенное императором на генерала князя М. М. Голицына, растянулось на несколько лет. 5 октября 1724 года работы по строительству на Котлине каналов и доков передали в ведение Адмиралтейств-коллегии, которая надзор за их исполнением поручила вице-адмиралу П. И. Сиверсу.\nВ 1724 году в большом канале начали сооружать док. Создание и развитие флота на Балтийском море требовало организации своевременного ремонта военных судов. В пресных балтийских водах деревянные корабли уже через несколько лет нуждались в ремонте. По замыслу царя, предназначенное для ремонта судно по каналу должно было вводиться в бассейн, затем в док, откуда воду сливали в бассейн. Бассейн изначально запланировали вырыть ниже уровня дока, чтобы тот быстрее осушался. Котлован дока был готов только в 1726 году, после чего работы замедлились и оживились только в царствование Анны Иоанновны, вернувшей столицу в Санкт-Петербург.\nВ 1732 году была сформирована комиссия во главе с генерал-майором И. Л. Люберасом фон Поттом для оценки состояния канала. Комиссия предложила соорудить доки в конце канала и отказаться от строительства башни-маяка. Продолжившиеся в сентябре 1734 года работы возглавил И. Л. Люберас. В результате была улучшена система водосброса, и вода из дока стекала в бассейн всего за одни сутки. Изначально она выкачивалась из бассейна при помощи ветряных насосов, затем в 1774–1776 годах для откачки воды установили доставленную из Шотландии паровую машину, прослужившую более 75 лет.\nВ середине XVIII века в Европе не было ни одного гидротехнического сооружения равного кронштадтскому доку, где одновременно могли ремонтироваться более десяти кораблей.\n30 июля 1752 года состоялось торжественное открытие канала в присутствии императрицы Елизаветы Петровны – она сама запустила шлюзовые механизмы. Канал назвали именем Петра Великого. Длина системы от устья до бассейна составила 2,24 км; его стены и дамбы сделали из тёсанного камня, укреплённого металлическими скобами и залитого цементом особого состава. Грандиозное сооружение производило на современников неизгладимое впечатление.\nПосетивший в конце XVIII века Кронштадт Франсиско де Миранда, национальный герой Венесуэлы, написал в своем дневнике: «… пошли пешком к Большому каналу Петра I, имеющему полторы версты в длину, 105 футов в ширину и 38 в глубину. Он весь облицован камнем, на определённом расстоянии друг от друга находятся шлюзовые ворота, чтобы была возможность использовать ту его часть, которая необходима, а малые подземные каналы постоянно пополняют его водой. Здесь одновременно можно сооружать 13 линейных кораблей и еще пять восстанавливать, и в проекте, кажется, есть ещё небольшое дополнение по поводу количества; сейчас строится лишь одно судно на 80 орудий. Осмелюсь заметить, немногие сооружения в мире воплощают в себе столь благородную и величественную идею, с первого раза поражающую воображение, а посему именно тут должна возвышаться фигура Петра Великого, подобно Колоссу Родосскому, и на соответствующем пьедестале».\nС 1858 года Петровский док, как и всё судоремонтное имущество, перешёл в ведение Пароходного завода (с 1929 года – Морской Кронштадтский завод). В 1930-х годах предприятие было переоборудовано и оснащено новой насосной станцией. В годы перестройки завод приостанавливал свою деятельность. Возобновив ремонт судов в 2010 году, завод принял решение отказаться от старого гидротехнического сооружения. В конце 2011 году Министерство обороны РФ подтвердило передачу Петровского дока Санкт-Петербургу. Процесс растянулся на несколько лет. 10 февраля 2015 года Комитет по управлению городским имуществом завершил передачу из федеральной в городскую собственность комплекса объектов Петровского дока. Планируется передать его под контроль администрации Кронштадтского района и создать на его базе музей. А пока на информационном щите у ворот Петровского дока можно видеть схематичное изображение гидротехнической системы, поясной портрет первого российского императора и надпись: «Док Петровский построен с 1719 года по 1752 год по проекту и указу Петра I».\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e82/e82bb58bc3412c0aa4e07d4aee39053d.jpg", "http://petersmonuments.ru/upload/iblock/0a0/0a0aaefe5dd2d12c67fc81de92368cf0.jpg"]}