{"id": 537, "name": "Кенотафы И. И. и Д. Г. Ржевских", "location": "Санкт-Петербург, наб. р. Монастырки, 1, Александро-Невская лавра, Благовещенская церковь", "type": "Памятный знак", "status": "", "description": "Родной брат Ивана Ивановича астраханский воевода Тимофей Иванович Ржевский был убит в 1705 году во время Астраханского бунта стрельцов. Третий брат окольничий Алексей Иванович Ржевский, воевода в Вятке и Самаре, судья в Приказе Большой Казны и Большого прихода, в 1689 году был сослан в Новобогородицкую крепость (ныне в черте города Днепр на Украине) по причастности к заговору Фёдора Шакловитого, сторонника и фаворита царевны Софьи Алексеевны, где скончался в 1704 году. Его внучка Сарра Юрьевна (Георгиевна) Пушкина, урождённая Ржевская – прабабка С. А. Пушкина\nПётр I знал Ржевских, бывал в петербургском доме «князь-игуменьи» и в усадьбе Ржевских Васильевское (Знаменка) на Петергофской дороге.\nНадгробные плиты Ивана Ивановича и Дарьи Гавриловны Ржевских были изготовлены из белого камня, очевидно, ещё при жизни заказчиков, что отвечало традиции. Плиты испещрены прихотливой резьбой, обрамляющей тексты эпитафий, в которых оставлены пробелы в тех местах, где должны быть указаны даты кончины:\n«Многогрѣшный рабъ Иванъ Ивановъ сынъ Ржевскiй родился от родителей своих Сотворения Cвѣта [7161] году а отъ Рождества Сына Божiя [1653] году мѣсяца Генваря вѣ 27 день и скончался вѣ _____ году въ мѣсяцѣ _____ въ _____ день. А жилъ по кончину свою летъ _____ и _____ мѣсяцевъ и погребенъ въ приморскомъ своем домѣ у церкви святыхъ верховныхъ апостол Петра и Павла _____ мѣсяца в _____ и [пожаловать мнозимъ] моимъ приiятелемъ и свойственникам молить Бога о душѣ моей и поминать душу мою».\nНа плите И. И. Ржевского отмечено, что он похоронен в «приморском своём доме у церкви». Вероятно, при жизни он выражал желание быть похороненным возле Петропавловской церкви в Знаменке. Возможно, каменные плиты вывезли оттуда, когда усадьба в 1732 году перешла к графу Н. Ф. Головину.\nПлиты Ржевских как своеобразные кенотафы (памятники без погребения), оказались на Лазаревском кладбище Александро-Невского монастыря, где были также похоронены их зять граф Григорий Петрович Чернышёв (1672–1745) и его жена, фаворитка Петра I графиня Евдокия (Авдотья) Ивановна, урождённая Ржевская (1693–1747). В середине XVIII века, когда в Александро-Невском монастыре была разобрана первая деревянная Благовещенская церковь, близ которой были похоронены супруги Чернышёвы, их чугунные надгробные плиты, как и кенотафы Ржевских, оказались засыпаны землёй. Их обнаружили при раскопках, которые в 1927–1929 году вели на территории Лазаревского кладбища сотрудники общества «Старый Петербург».\nПлиты Ржевских представляют значительную историческую и художественную ценность как самые древние надгробные памятники, сохранившиеся на территории Санкт-Петербурга. В 1954 году они перенесены в музейную экспозицию Благовещенской усыпальницы – памятника истории и культуры федерального значения.\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\nМемориальная поэзия: Художественные эпитафии в собрании Государственного музея городской скульптуры / Сост. Ю. М. Пирютко. СПб., 2011. С. 13.\n", "imageURLs": ["http://petersmonuments.ru"]}