{"id": 538, "name": "Кирилло-Белозерский монастырь (Вологодская обл.)", "location": "г. Кириллов", "type": "Памятник церковной архитектуры", "status": "", "description": "В документах встречаются упоминания подворий Кирилло-Белозерского монастыря в Пскове, Дмитрове, Нижнем Новгороде, Угличе, Каргополе, Ростове. Крупнейшие подворья находились в Вологде и Москве. Московское подворье, просуществовавшее до 1769 года, располагалось при Афанасьевском монастыре (находился на территории Московского кремля, упразднён в XVIII веке). В 1722 году этот монастырь имел два каменных храма, в том числе церковь свт. Афанасия Великого с приделом прп. Кирилла Белозерского.\nКирилло-Белозерский монастырь с конца XV века служил местом ссылки для оппонентов центральной власти, среди которых в разное время были князь Иван Петрович Шуйский, касимовский царевич Симеон Бекбулатович, патриарх Никон. В 1648 году в стенах обители укрывался от московских повстанцев боярин Борис Иванович Морозов – воспитатель и родственник царя Алексея Михайловича. За спасение Морозова настоятель монастыря получили от царя Алексея Михайловича сан архимандрита. В1721 году противник петровских реформ окольничий Никита Иванович Акинфов был сослан в Кирилло-Белозерский монастырь и пострижен в монахи с именем Иоанникий († после 1723).\nВо время стрелецкого бунта 1682 года происками Милославских, родственников первой жены царя Алексея Михайловича, дед Петра I по материнской линии боярин Кирилл Полуэктович Нарышкин был насильно пострижен в московском Чудовом монастыре (№ 10) в монахи с именем Киприан и сослан в Кирилло-Белозерскую обитель. Постриг был для боярина спасением от неминуемого убиения восставшими. Однако после единоличного воцарения Петра I, своего внука, Нарышкин в 1689 году сложил с себя монашеские обеты и вернулся в Москву. В 1690 году умирающий патриарх Иоаким (№ 457) простил Нарышкину нарушение обетов и даже разрешил ему «сожительство супружное». Нарышкин скончался в 1691 году и был похоронен в Высоко-Петровском монастыре. Его сыновья Иван и Афанасий были убиты восставшими стрельцами, в живых остались Мартемьян и Лев Кирилловичи (№ 81, 126). После подавления стрелецкого восстания 1698 года Пётр I приблизил к себе братьев Нарышкиных.\nУказом Петра I от 24 марта 1697 года боярин Яков Степанович Пушкин, свояк князя-кесаря Фёдора Юрьевича Ромодановского, служивший вместе со своим братом Матвеем царским стольником, назначался «быть на Белеозере у строения Кирилова монастыря». Яков Степанович, согласно составленной его прославленным потомком «Родословной Пушкиных и Ганнибалов», заявил себя противником реформ Петра I. Служба на Белоозере, вероятно, была для него родом почётной ссылки. Пушкин скончался в 1699 году, оставив двух дочерей, одна из которых – Ирина была замужем за стольником Иваном Ивановичем Цыклером, сыном казнённого в 1697 году за организацию стрелецкого заговора против государя Ивана Елисеевича Цыклера. Участником этого заговора был и племянник Якова Степановича Фёдор Матвеевич Пушкин, также казнённый.\nС 1716 по 1720 год к Кирилло-Белозерской обители был приписан Валаамский Спасо-Преображенский монастырь, возобновлённый в 1715 году по указу Петра I, после того как земли, на которых стоит обитель, были отвоёваны у Швеции.\nНаправляясь на лечение водами, император 12 февраля 1722 года по пути заезжал в Кирилло-Белозерский монастырь, о чём свидетельствует запись в Походном журнале. Через месяц, возвращаясь из Марциальных вод в Москву, обитель посетила государыня Екатерина Алексеевна. Иринарх, архимандрит обители, поднёс ей образ прп. Кирилла в серебряном позолоченном окладе, а императрица пожаловала в монастырскую казну 50 золотых и столько же – «на братию». В 1724 году, возвращаясь из Марциальных вод, император, согласно Походному журналу, «в вечеру проехал Белоозеро и тут был у бурмистеров и пошел паки в путь, ночью проехал Кирилов монастырь, не останавливаясь».\nАнсамбль монастыря включает крепостные сооружения Старого (XVI век) и Нового (1653–1682) города, больничные палаты (конец XVI – начало XVII века), а также целый ряд церквей и других построек XVI–XIХ веков. В петровское царствование на территории Большого Успенского монастыря были построены монашеские кельи (Братский корпус), Поваренные (Уксусные) кельи и здание Монастырского архива.\nГлавным сооружением складывавшегося веками архитектурного ансамбля является каменный Успенский собор, построенный на месте деревянного в 1497–1498 годах артелью ростовских мастеров. Собор со всех сторон окружён разновременными приделами. Его реставрация, начавшаяся в ХХ веке, продолжается и в настоящее время.\nИнтенсивная строительная деятельность монастыря на время прерывалась в начале XVIII века в связи с указом 1714 года, запрещавшим каменное строительство за пределами Санкт-Петербурга, и с требованиями присылки для «государева дела» всех монастырских каменщиков, плотников и других людей строительных специальностей.\nВ 1764 году указом Екатерины II монастырь был лишён угодий и крестьян. В 1776 году из монастырской слободы был образован город Кириллов, а в крепостной стене разместились городская и уездная тюрьмы. С этого времени начался постепенный закат обители. Монастырские постройки со временем ветшали, их отремонтировали лишь в конце XIX века, когда в 1897 году монастырь готовился отпраздновать своё 500-летие.\nК 1917 году в обители оставалось 17 насельников. В 1924 году монастырь был закрыт, на его территории размещён Кирилловский краеведческий музей (с 1968 года – Кирилло-Белозерский). Часть территории монастыря в 1997 году была передана в бессрочную и безвозмездную аренду Вологодской епархии. В 1998 году Кирилло-Белозерский мужской монастырь возобновлён.\nС 1998 года музей с филиалами включён в свод особо ценных объектов культурного наследия народов России. Архитектурный ансамбль монастыря является памятником федерального значения.\nИсторико-статистическое описание Кирилло-Белозерского (Успенского) монастыря Новгородской епархии. М., 1897.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e20/e20a5a3494a05edbd5454d80ae428723.jpg", "http://petersmonuments.ru/upload/iblock/07b/07b1c0b2911b53ac480ed7a49a0b3eff.jpg", "http://petersmonuments.ru/upload/iblock/6aa/6aa6899abf6aebd9a867636348d4d8ab.jpg", "http://petersmonuments.ru/upload/iblock/2f8/2f886038bdfec40610105e437d9843a9.jpg"]}