{"id": 54, "name": "Богоявленское, вотчина князей Кольцовых-Мосальских с церковью Богоявления Господня (Калужская обл.)", "location": "Мосальский р-н, с. Ленск", "type": "Памятник церковной архитектуры", "status": "", "description": "Старший сын стольника князя Михаила Андреевича Кольцова-Мосальского († после 1661), стряпчий, затем стольник при дворе царя Алексея Михайловича, князь И. М. Кольцов-Мосальский вместе с братьями Андреем и Борисом участвовал в Крымских походах 1687 и 1689 годов под командованием князя Василия Васильевича Голицына. Во время стрелецкого бунта 1689 года, направленного против Петра I, братья Иван, Борис и Фёдор Михайловичи Кольцовы-Мосальские были на стороне юного царя и сопровождали его в Троице-Сергиев монастырь, из стен которого Пётр вышел уже единоличным правителем. В 1694 году князь Иван Михайлович участвовал в церемонии погребения матери Петра I царицы Наталии Кирилловны.\nВо втором Азовском походе Петра I (1696) И. М. Кольцов-Мосальский был «товарищем» воеводы большого полка боярина Алексея Семёновича Шеина, после чего был произведён в генерал-поручики. Во взятии Азова участвовали и его братья Борис и Фёдор. Под командованием А. С. Шеина и генерала Патрика Гордона братья Иван, Борис и Фёдор Михайловичи Кольцовы-Мосальские в 1698 году участвовали в усмирении взбунтовавшихся стрельцов под стенами Новоиерусалимского монастыря. В 1702–1703 годах князь Иван Михайлович служил воеводой в Белгороде. По высочайшему указу в 1702 году И. М. Кольцов-Мосальский основал крепость Каменный Затон (современный город Каменка-Днепровская на Украине). Скончался И. М. Кольцов-Мосальский в 1708 (по другим сведениям, в 1714-м) году, оставив сыновей Якова, Василия и Петра, а также дочь Евдокию, рождённых в браке с Анной Петровной (девичья фамилия неизвестна).\nАндрей Михайлович Кольцов-Мосальский в 1684 году служил воеводой в Томске, в 1698 году – в Севске. Борис Михайлович упоминается служащим в крепости Шлиссельбург в 1703 году. Фёдор Михайлович Кольцов-Мосальский в 1703–1722 годах служил воеводой в Нежине.\nБогоявленская церковь была закрыта в 1933 году, использовалась под склад зерна. В настоящее время бесхозна, колокольня разрушена. Категория охраны памятника церковной архитектуры XVIII века не установлена. Сведений о том, когда и почему село Богоявленское переименовано в Ленск, не обнаружено. Можно предположить, что название является сокращением слова «Богоявленское».\nСлавянская энциклопедия: XVII век: в 2 т. / Автор-сост. В. В. Богуславский. Т. 1: А—М. М., 2004. С. 593.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/29b/29ba99d721b2d9137fa4fc93427bc422.jpg", "http://petersmonuments.ru/upload/iblock/787/787c71cfacc49534fa7bd22c8aad7ab2.jpg"]}