{"id": 541, "name": "Колокольня церкви Рождества Христова Пафнутьев-Боровского монастыря (Калужская обл.)", "location": "Боровский р-н, г. Боровск, ул. Дмитрова, 1", "type": "Памятник церковной архитектуры", "status": "", "description": "Первую деревянную часовню в глухом бору над речкой Истерьмой Пафнутий поставил в год основания обители. Два с половиной столетия складывался архитектурный ансамбль монастыря. К концу XVII века были построены все основные здания, обитель защищали мощные стены. В начале 1660-х годов некоторое время там находился в заточении протопоп Аввакум, а в 1670-х годах содержалась под стражей боярыня Феодосья Прокофьевна Морозова – сподвижница Аввакума.\nДревнейшим из сохранившихся сооружений монастыря является построенная в 1511 году каменная двухэтажная трапезная с церковью Рождества Христова. В 1688 году к трапезной с севера была пристроена пятиярусная колокольня. Заказчиком колокольни был князь Константин Осипович Щербатов – боярин и воевода, известный победами над поляками и отрядами Степана Разина. Вотчина князей Щербатовых село Трубино, где Константин Осипович построил две каменные церкви, находится примерно в 45 км от Боровска.\nКогда в 1682 году в связи с кончиной царя Фёдора Алексеевича возник вопрос о престолонаследии, К. О. Щербатов стал на сторону царевича Петра Алексеевича. Сохранилось известие, что в день смерти государя ему удалось склонить на сторону Петра одно из самых упорных стрелецких подразделений — полк Александра Фёдоровича Карандеева, который долго отказывался присягать, поскольку «отдали престол малому мимо старого», то есть обошли законного претендента на престол – царевича Ивана Алексеевича. 25 июня 1682 года, в день коронования Ивана и Петра Алексеевичей, К. О. Щербатов был пожалован в бояре.\nНа строительство колокольни Щербатов пожертвовал 692 рубля 13 алтын и 2 деньги – весьма крупную для того времени сумму, а также 1029 пудов железа и большой золочёный крест. За образец настоятель обители архимандрит Феофан и князь К. О. Щербатов по обоюдному согласию взяли колокольню Высоко-Петровского монастыря в Москве, об этом говорилось в письме из монастыря: «На новой колокольне верх сделать таким образом, как в Петровском монастыре строено»). Были наняты «каменных дел подрядчики» из Костромского уезда. Подрядную запись, подписанную 28 мая 1690 года, составил «Ивановской площади стольника и полковника стремянного Иванова полку Елисеева Цыклера сотенный Трошка Затмырщеков». Упомянутый в подрядной записи думный дворянин полковник Иван Елисеевич Цыклер вместе с окольничим Алексеем Прокофьевичем Соковниным и стольником Фёдором Матвеевичем Пушкиным в 1697 году будет казнён по обвинению в заговоре против Петра I.\nКолокольня пристроена вплотную к северной стене трапезной Рождественской церкви. Три её нижних яруса составляют массивный четверик. В первом ярусе находится широкая лестница, ведущая в трапезную. Во втором ярусе располагались ризница и библиотека, в третьем ярусе были установлены часы с боем. От объёмного часового механизма в специальную шахту спускались увесистые гири (в настоящее время установлены новые куранты с облегченным механизмом). Два верхних яруса, имеющих форму восьмерика, предназначались для колокольного звона. Грани восьмерика расположены на осях четверика. У верхнего яруса с самого начала обнаружился небольшой крен (исправлен во время современной реставрации), поэтому колокола висели на дубовых балках только в нижнем ярусе «восьмерика». Колокольню украшают несколько рядом полихромных изразцов.\nКнязь К. О. Щербатов (†1696) был похоронен на кладбище Пафнутьев-Боровского монастыря (могила не сохранилась).\nВ ходе секуляризационной реформы Екатерины II в 1764 году почти все владения монастыря были отобраны в казну. В 1812 году обитель была разорена французами, но вскоре восстановлена.\nВ 1923 году монастырь закрыли, его имущество отошло Отделу по делам Музеев и охране памятников Народного комиссариата просвещения (Главмузею), на базе монастырского хозяйства монахи создали сельскохозяйственную коммуну, вскоре, однако, распущенную. В 1935 году на территории бывшего монастыря создана Школа механизации сельского хозяйства. Во время Великой Отечественной войны в монастырском комплексе размещались части немецкой армии. После войны на территории бывшего монастырского комплекса построены нефтебаза, гаражи, мастерские, учебные корпуса школы механизации.\nВ 1955 году монастырский комплекс начали реставрировать, в 1968 году там открылся Боровский краеведческий музей, в 1984-м – Музей декоративно-прикладного искусства (оба работали на общественных началах). В 1987 году на базе общественных музеев был создан филиал Калужского государственного областного краеведческого музея.\nВ 1991 году монастырский комплекс передан епархии, мужской монастырь возобновлён. Проведены большие работы по реставрации и ремонту зданий, благоустройству территории; освящены сохранившиеся церкви. Ансамбль Пафнутьев-Боровского монастыря в 1960 году взят под охрану государства как памятник архитектуры федерального значения.\nДо наших дней сохранился каменный собор (второй) Рождества Богородицы (1588) с колокольней, Ильинская церковь (1670), каменные стены с башнями (XVI–VII века). Церкви свт Митрофана, патриарха Константинопольского (1760).\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f67/f6722589e3ac755cf44286e825264100.jpg"]}