{"id": 543, "name": "Комендантское кладбище", "location": "Санкт-Петербург, Петропавловская крепость", "type": "Историческое захоронение", "status": "", "description": "Р. В. Брюс с 1695 года командовал ротой Преображенского полка, принимал участие в битвах Северной войны – во взятии шведских крепостей Нотебург (1702), Ниеншанц (1703), Выборг и Кексгольм (1710). 19 мая 1704 года назначен вторым обер-комендантом Санкт-Петербурга (первым был полковник барон Карл Эвальд фон Рённе). В должности начальника крепости Санкт-Петербург Р. В. Брюс в 1704–1705 годах трижды отражал наступление на город шведского генерала барона Георга Юхана Майделя. В 1708 году вместе с генерал-адмиралом Фёдором Матвеевичем Апраксиным руководил уничтожением экспедиции шведского генерал-майора барона Георга Любекера, пытавшегося вернуть Швеции Ингерманландию. В 1710 году получил звание генерал-лейтенанта. В дальнейшем сосредоточился на строительстве крепости, которая позднее стала называться Петропавловской. В период комендантства Брюса сооружались каменные бастионы вместо первоначальных земляных, в крепости была построенная деревянная лютеранская церковь св. Анны.\nЯков Вилимович Брюс (1670–1735), младший брат Романа – военный, дипломат, инженер и учёный, был одним из ближайших сподвижников Петра I. Возглавлял Мануфактур- и Берг-коллегии, в его ведении находилась Московская Гражданская типография. Назначенный в 1710 году генерал-фельдцейхмейстером, он в 1726-м вышел в отставку в чине генерал-фельдмаршала. В 1721 году был возведён в графское достоинство. Слыл колдуном и чернокнижником.\nС похоронами Р. Брюса, проходившими 19 октября 1720 года в присутствии Петра I, началась традиция погребения комендантов крепости на её территории. Из тридцати двух комендантов девятнадцать покоится на Комендантском кладбище. В петровское царствование там были похоронены полковник Михаил Осипович Чемезов (†1723) и бригадир Яков Христофорович Бахмеотов (†1725).\nВ 1842–1843 годах кладбище было с трех сторон окружено металлической решеткой, установленной на цоколе из тесаного известняка, которая отделили его от центральной аллеи и садика при Великокняжеской усыпальнице. Последним на кладбище погребён генерал от инфантерии, генерал-адъютант Владимир Николаевич Данилов (1852–1914), комендант крепости в 1913–1914 годах.\nВ 1964 и 1979 годах на территории кладбища проходили археологические раскопки (археологи А. Д. и В. А. Грачи). Была обнаружена чугунная надгробная плита первого коменданта крепости с элементами герба Брюсов – лежащим единорогом со щитом, увенчанным короной, – и латинской эпитафией.\nВ 1980 году по проекту И. Н. Бенуа произведена реставрация и благоустройство кладбища. Уровень грунта в центральной части, где расположены захоронения XVIII века, был понижен до первоначального. В южной части восстановили уровень XIX века, а в северо-западной оставили современный. Все надгробия установлены на новые цоколи, ранее утраченные надгробия были выполнены заново. На могилах М. О. Чемезова и Я. Х. Бахмеотова установлены новые мраморные плиты.\n19 захоронений Комендантского кладбища являются памятники федерального значения.\n\nПамятники архитектуры и истории Санкт-Петербурга: Петроградский район. СПб., 2004. С. 76–78.\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9b8/9b84e455be26dd2ffa8530422eab19e9.jpg"]}