{"id": 545, "name": "Коневский Рождество-Богородицкий монастырь (Ленинградская обл.)", "location": "Ленинградская область, Приозерский р-н, пос. Владимировка, остров Коневец", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "При Иване Грозном во время русско-шведской войны (1554–1557) монастырь был разрушен шведами, а после подписания Столбовского мира 1617 года к шведам отошло всё Ладожское побережье\nВозрождение монастыря началось после завоевания Карелии Петром I. Первоначально в марте 1716 года царь отдал Коневский остров князю Я. Ф. Долгорукову. Но по просьбе архимандрита Деревяницкого монастыря Иоанникия и с согласия князя указом от 30 апреля 1718 года Пётр возвратил остров монастырю. С 1718 года по специальному указу Петра I весь ансамбль монастыря восстанавливался практически заново. В 1719 году поставлена деревянная церковь свт. Николая Чудотворца (перестраивалась в 1813–1815 годах).\nСохранившиеся монастырские постройки относятся к последней четверти XVIII века и более позднему времени: церковь Казанской иконы Божией Матери на Святой Горе (1794–1798), церковь Коневской иконы Божией Матери (1874–1876, архитектор И. Б. Слупский), собор Рождества Богородицы (1799–1809, строитель), колокольня (1810–1812), церковь прп. Арсения Коневского в северо-восточной части обители (1840-е). В 1814 году завершено сооружение новых келейных корпусов вокруг собора. Замкнув двор в каре, они образовали законченный архитектурный ансамбль, повторив в Коневце приём организации внутреннего пространства древнерусских оборонительных и монастырских ансамблей.\nС 1918 года монастырь оказался на территории Финляндии, действовал до 1940 года. После Великой Отечественной войны его здания были приспособлены под различные учреждения Министерства обороны. С 1960 года комплекс монастырских построек охраняется государством как памятник архитектуры федерального значения. Обитель возобновлена в 1991 году.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cf9/cf96b57c921dab9f41ff1691e35f3f8e.jpg", "http://petersmonuments.ru/upload/iblock/19a/19affb9e00045967ec3b21bdffff4584.jpg", "http://petersmonuments.ru/upload/iblock/024/024237f5db8aee1a577ff23cc2de5bdc.jpg", "http://petersmonuments.ru/upload/iblock/c72/c7288127282ebee1323e7659352c00ef.jpg", "http://petersmonuments.ru/upload/iblock/240/240e8310026bdd93bf7fdaf5d3aaac12.jpg", "http://petersmonuments.ru/upload/iblock/b06/b06db54bf49eb5dc0207e8aa777c8e7f.jpg"]}