{"id": 550, "name": "Королевский (Кёнигсбергский) замок (Калининград)", "location": "Калининград, Центральная пл.", "type": "Памятник археологии", "status": "", "description": "Кёнигсберг (лат. Regiomontium, нем. Königsberg, прусск. Kunnegsgarbs, Knigsberg; полное название – Кёнигсберг в Пруссии, Кёнигсберг-ин-Пройсен, нем. Königsberg in Preußen) основан в 1255 году чешским королём Пшемыслом Оттокаром II на месте прусского городища Твангсте (Twangste). Крепость располагалась на холме у слияния двух рукавов реки Прегель (Pregel, ныне Преголя). Сначала деревянное, позднее из кирпича и камня здание имело максимальную длину 104 м и ширину 66,8 м. Башня крепости высотой 84,5 м была самым высоким сооружением Кёнигсберга.\nС 1457 года крепость-замок был резиденцией гроссмейстера Тевтонского ордена. В 1516 году здесь состоялся первый приём русских послов. В 1584–1594 годах замок частично перестраивался в ренессансных формах. Самое большое его помещение получило название «Зал московитов». С 1701 года и до середины XIX века Королевский замок являлся местом коронации прусских королей.\nЗамок не раз «видел» Петра I. Первый раз — вечером 9/19 мая 1697 года, когда курфюрст Бранденбурга и герцог Пруссии Фридрих III принял в замке царя, прибывшего в Кёнигсберг инкогнито в ходе Великого посольства. Во время встречи, длившейся около трёх часов, обсуждалась предстоящая церемония приёма в Кёнигсберге русских послов. 18/28 мая Пётр и Фридрих III из окна замка наблюдали торжественный въезд Великого посольства в город, а 21/31 мая состоялся торжественный приём московских послов в «Зале московитов».\nВторой раз Пётр посетил Королевский замок в 1711 году на обратном пути из Карлсбада после лечения тамошними целебными водами. 9/20 ноября в замке состоялся торжественный обед, данный в честь царя. 10/21 ноября Пётр осмотрел архив, канцелярию и библиотеку. Особое внимание он уделил хранящейся в ней так называемой Радзивиловской (Кёнигсбергской) летописи и распорядился сделать с неё копию.\nВ 1924 году Кёнигсбергский замок был объявлен музеем, в Зале московитов разместился военно-исторический отдел. В 1942 году здесь был предположительно собран Янтарный кабинет, вывезенный во время войны из Екатерининского дворца Царского Cела (ныне г. Пушкин).\nУничтожение замка произошло в 1944–1945 годах: вначале он был повреждён в результате бомбежек англо-американской авиации, а затем, в апреле 1945 года, пострадал от обстрелов советской артиллерии. В 1955 году была взорвана повреждённая башня замка, а в 1968 — частично уцелевший западный фасад, где располагались Коронационный зал и Зал московитов. В 1970 году на площади, устроенной на месте Королевского замка, начали возводить Дом Советов.\nВ 2001 году на месте, где стоял Королевский замок, силами специалистов Калининградского областного историко-художественного музея начались археологические раскопки, финансируемые немецким журналом Spiegel. В ходе работ были обнаружены подвалы замка.\nПроблема Королевского замка находится в центре внимания горожан и региональных властей. В соответствии с программой реконструкции центра Калининграда, планируется его воссоздание. В 2009 году губернатор Калининградской области Г. В. Боос дал поручение об организации референдума по вопросу о восстановлении Королевского замка. В 2016 начаты раскопки сохранившихся подвалов и фундамента замка. В настоящее время раскоп остается незащищённым, консервация фундаментов и фрагментов стен не проведена.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/194/194997b5e44229b3c39856fcb9392e8c.jpg", "http://petersmonuments.ru/upload/iblock/39b/39b337316ebc8ed3434241f68481db6f.jpg"]}