{"id": 554, "name": "Крепость Корела (Кексгольм) (Приозерск, Ленинградская обл.)", "location": "Ленинградская область, г. Приозерск, Ленинградское шоссе, 3", "type": "Памятник фортификации", "status": "", "description": "В 1570-х годах посад обнесли деревоземляными укреплениями. Во время Ливонской войны Корела в 1580 году была захвачена армией Понтуса Делагарди. Шведы реконструировали детинец, построив круглую двухъярусную башню над въездом (1582–1585) и так называемый Старый арсенал (1591). На местах сгоревших башен Спасского острова были устроены бастионы.\nПо Тявзинскому мирному договору, крепость в 1597 году была возвращена России, но в 1611 году шведы после шестимесячной осады вновь захватили Корелу. В XVII веке пушечные батареи были реконструированы, бастионы и куртины облицованы камнем, в «Старой крепости» построены комендантский дом и комплекс казарм, на Спасском острове – лютеранская церковь.\n8 июля 1710 года, после взятия Выборга, русские войска под командованием генерал-майора Р. В. Брюса осадили Кексгольм. Известно указание Петра I: «Оную крепость утеснять только бомбардированием, а не формально атаковать, дабы людей даром не истратить». Шведский гарнизон капитулировал ровно через три месяца – 8 сентября.\n17 октября 1710 года Пётр I с князем А. Д. Меншиковым, графом Ф. М. Апраксиным и графом Н. М. Зотовым посетил Кексгольм «для осмотрения той праотеческой крепости, их встречал Р. В. Брюс у перевоза на реке, а как вошли в город, стреляли изо всех пушек». Специально для приёма Петра I в крепости был выстроен особый дом (не сохранился). Неподалёку стояла шведская кирха постройки 1692 года. «Зело хороша», – якобы сказал царь, и повелел переоборудовать её в православную церковь Рождества Богородицы, в честь праздника, который отмечался в день взятия крепости. Тогда же, согласно преданию, Пётр приказал местным кузнецам расплющить трофейные латы и обить получившимися пластинами крепостные ворота. Празднества в Кексгольме продолжались без малого неделю. Только 23 октября царь со свитой отбыл в Петербург.\nКексгольмская крепость сохраняла военно-оборонительное значение до 1810 года. Со второй половины XVIII века она использовалась как политическая тюрьма.\nПервая краеведческая экспозиция открылась в Круглой башне Кексгольмской цитадели в 1894 году. Современный историко-краеведческий музей был создан в Приозерске в 1962 году. Реставрационные работы в крепости, где разместилась экспозиция, велись в 1970–1980-х годах. Отреставрированы воротная башня XVII века с деревянной смотровой вышкой, старый арсенал и пороховой погреб. Памятники Спасского острова («Новая крепость») сохранились хуже. Прослеживается линия бывших бастионов, облицованных валунами, сохранились остатки крепостных ворот, уцелело здание церкви.\nНа южном берегу Вуоксы, у посёлка Варшко, сохранились остатки Кивинченского шанца – редута петровского времени. Ещё одно земляное укрепление – Улицкий шанец, уцелело у посёлка Соловьёво (бывш. Тайпале), между Суходольским озером и Ладогой.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/763/7632f65474e49d95ec760fc7608d4949.jpg", "http://petersmonuments.ru/upload/iblock/9a1/9a1dd1dcaf7852731b2cef8a3bb770b5.jpg", "http://petersmonuments.ru/upload/iblock/b3c/b3c7c08c66de72730ad312ad6de15582.jpg"]}