{"id": 555, "name": "Крепость Кронштадт", "location": "г. Кронштадт, крепость Кронштадт", "type": "Памятник фортификации", "status": "", "description": "Котлин служил границей между Новгородской республикой, а позднее – Россией, с одной стороны, и Швецией – с другой. По Столбовскому мирному договору 1617 года Котлин отошёл к шведам.\nВ ходе Северной войны зимой 1703 года, когда шведские корабли из восточной части Финского залива ушли в Выборг, Пётр I начал возводить на насыпанном на отмели острове крепость. 7 мая крепость была освящена и получила название «Кроншлот» (Коронный замок). Эта дата считается днем рождения Кронштадта, хотя крепость на Котлине появилась позднее.\n7 октября 1723 года на Котлине Пётр I по собственному чертежу заложил регулярную крепость, названную Кронштадтом. Основание крепости стало событием государственной важности. В церемонии закладки участвовали император с императрицей Екатериной, а также президенты коллегий и коллежские советники. Согласно «Походному журналу», «…во втором часу пополудни заложили таким образом: перво был молебен с водоосвящением и на молебне именована Кронштат, а по молебне наперед сам его величество изволил положить три дернины, потом ея величество государыня императрица изволила положить також три дернины, после того протчие все по одной дернине; и как положили все, то его величество угол обрезал, как быть болверку». После залпа пушек форта Кроншлот солдаты и матросы приступили к укладке дерна и заложили погреб.\nСогласно проекту, фронты крепостной ограды предполагалось возводить по первой системе нидерландского фортификатора барона М. фон Кугорна, фланги бастионов соединить куртинами, перед которыми расположить реданы. Западная часть крепости состояла из шести бастионов, названных в честь строивших их полков: Преображенского, Семёновского, Ингерманландского, Лефортовского, Бутырского и Морского. В восточной части запроектировали двухбастионный, а в северной – четырёхбастионный фронты.\n3 ноября 1724 года главным командиром Кронштадта был назначен вице-адмирал П. И. Сиверс, под руководством которого и продолжилось строительство. К началу 1725 года в основном закончили западную часть оборонительной ограды со рвом.\nГрандиозный план строительства полностью осуществить не удалось. Еще при жизни императора отказались от строительства системы каналов. После смерти Петра I отошли и от системы Кугорна. Пётр II указал составить новый проект Кронштадтской крепости, который вместо фронтов по системе Кугорна предполагал возведение укреплений по простой бастионной системе французского военного инженера, маршала Франции маркиза де Вобана.\nПо новому проекту в 1729 году под руководством военного инженера подполковника Алферия (Арефия) де Кулона, француза на русской службе, начались работы в северной части крепости, завершившиеся в 1734 году. Согласно указу Петра II, за работами в крепости наблюдал генерал-фельдмаршал Б. Х. Миних.\nВ конце правления Анны Иоанновны обострившиеся русско-шведские отношения грозили перейти в военный конфликт, и правительство решило привести в порядок Кронштадтские укрепления. В начале 1739 года Адмиралтейская коллегия дала оценку состояния укреплений, наметила план первоочередных работ по их развитию и ремонту. В июле 1739 года изменили профили флангов, завершили строительство восточной части крепостной ограды. Крепость спешно готовили к военным действиям, однако основные события русско-шведской войны 1741–1743 годов происходили вдали от Кронштадта – на территории Финляндии.\nПовреждения крепости наносила не неприятельская артиллерия, а природная стихия. Укрепления значительно пострадали от наводнений 1726 и 1752 годов. В 1757 году сильнейшая буря повредила крепостные верки, после чего внешнюю часть строений стали отделывать камнем.\nВ 1788 году, когда Швеция вновь объявила войну России, Кронштадт привели в боевую готовность. Из Санкт-Петербурга на Котлин доставили оружие и боеприпасы. Однако победы, одержанные русским флотом близ острова Гогланд (1788) и у Красной горки (1790), отвели угрозу неприятельского нападения на столицу.\nК началу XIX века значительно увеличилась дальнобойность орудий, и это потребовало удаления передовых позиций от Кронштадта. Напряженность международной обстановки и начавшаяся в 1805 году война с Наполеоном заставили русское правительство обратить внимание на состояние крепости. В 1806 году было решено укреплять косные верки и строить новые морские батареи.\n7 ноября 1824 года в Кронштадте произошло катастрофическое наводнение, когда вода поднялась на 410 см и затопила почти весь Котлин, причинив огромные разрушения крепости. По окончании наводнения приступили к восстановлению гаваней и морских сооружений, затем к восстановлению самой крепости. На западном фронте возвели две оборонительные казармы с каменными полубашнями; восстановили ров и плотины. С тыльной части северной крепостной стены построили три одноярусных полубашни и четыре двухэтажных оборонительных казармы; возвели четырёхметровый земляной вал, отделивший крепостную стену от залива. На восточном фронте построили крепостную стену с двухэтажной казармой, Петербургские ворота и земляной вал. Северный и восточный фронты соединили оборонительной башней.\nВ годы Крымской войны (1853–1856), во время которой использовались корабли с винтовыми движителями, с северной стороны Кронштадта в заливе стали сооружать подводные ряжевые преграды. К концу XIX века возле Котлина возвели семнадцать морских фортов, построили десятки километров ряжевых, свайных и каменных преград. В начале XX века начали строительство бетонных укреплений.\nВ 1921 году крепость заняли участники Кронштадтского восстания. В 1920–1930-х годах крепость модернизировали, и её форты стали основой укрепрайонов. В годы Великой Отечественной войны крепостные орудия вели активную контрбатарейную стрельбу и поддержали наступление советских войск в январе 1944 года.\nВ 1960 году во второй западной оборонительной казарме начала работать мореходная школа Военно-морского флота. В конце 1995 года основан Морской кадетский корпус, который расположился в первой оборонительной казарме.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/704/7049ba4d253a16d3d082c200e6267587.jpg"]}