{"id": 56, "name": "Большой (Меншиковский) дворец в Ораниенбауме", "location": "г. Ломоносов, Дворцовый пр., 48 (Верхний парк, 1)", "type": "Архитектурный ансамбль", "status": "", "description": "Обширный участок земли на южном берегу Финского залива – территорию, отвоёванную у Швеции в ходе Северной войны, – в начале XVIII века Пётр I выделил своему ближайшему сподвижнику и другу князю Александру Даниловичу Меншикову, устроившему там свою усадьбу.\nНазвание загородной усадьбы Меншикова обычно связывают с именем Вильгельма III Оранского, штатгальтера Нидерландов и английского короля, к которому Петр I испытывал уважение. Есть также предположение, что Ораниенбаум назван по дворцу Ораниенбург во владениях бранденбургских курфюрстов, который, в свою очередь, был назван в честь его владелицы курфюрстины Луизы Генриетты (1627–1667), до замужества – нидерландской принцессы из Оранской династии. Считается, что Пётр мог видеть дворец во время одного из своих заграничнных путешествий. Ораниенбаумом – в значении «древо Оранских» – называлось местечко Нишвиц близ Дессау, подаренное князем Иоганном Гергом II Ангальт-Дессаусским своей супруге Генриетте Катарине Нассау-Оранской, сестре владелицы Ораниенбурга Луизы Генриетты.\nРаботы по созданию загородной резиденции А. Д. Меншикова начались в 1711 году со строительства кирпичных заводов. Тогда же была перегорожена река Караста и на водоспуске сооружена пильная мельница. Первые деревянные меншиковские хоромы в один этаж были построены в 1711 году. В течение длительного времени, приезжая в Ораниенбаум, Пётр и Меншиков в них останавливались.\nБольшой дворец был заложен летом 1711 года по проекту итальянского архитектора Ф. Фонтана. В 1716 году работы продолжили немецкие архитекторы И. Ф. Браунштейн и Г. И. Шедель, которые расширили и обогатили первоначальный замысел. Строительство дворца велось под постоянным контролем А. Д. Меншикова, который с мая по сентябрь часто бывал в усадьбе, иногда оставаясь там до двух недель.\nВ 1714–1715 годах работы в Ораниенбауме приостанавливались, масштабное строительство возобновилось лишь в 1716 году. В том же году в восточном дворцовом крыле была устроена турецкая баня. К 1717 году был завершён и увенчан короной главный двухэтажный корпус дворца, к которому с двух сторон примыкают развёрнутые дугой одноэтажные крылья-галереи. В 1719 году завершилось формирование северного парадного фасада. На оконечностях его крыльев, раскрытых к морю, были возведены мощные башни-павильоны – Церковный и так называемый Наугольный зал (с 1760-х годов именовавшийся Японским павильоном). Пространство к югу от дворца при Меншикове занимал пруд. Во дворце имелось два особых покоя, предназначенных для Петра I: спальня и передняя. Их декор был сравнительно прост, лишь камин и стены были облицованы голландскими плитками.\nОдним из впечатляющих элементов Большого дворца являются мощные дуговые подпорные стены с гранитной лестницей в центре. Каменная лестница – произведение 1770-х годов. До неё существовала деревянная лестница, перестраивавшаяся несколько раз.\nОписание меншиковской усадьбы в 1721 году оставил Ф. В. Берхгольц, гольштинский дворянин: «Дом построен на горе, и из него превосходный вид. Он состоит из двухэтажного корпуса и двух полукруглых галерей, ведущих к двум сравнительно слишком большим круглым флигелям. В одном из них будет устроена очень красивая церковь, а другой занят большой залою…»\nПоходный журнал Петра I впервые отмечает остановку царя в Ораниенбауме («Аранибоме») 16 июня 1712 года; в дальнейшем Пётр многократно останавливался в загородной усадьбе Меншикова. Обычно пребывание там царя совмещалось с поездками на остров Котлин, где сооружалась крепость.\nСогласно «Повседневным запискам делам князя А. Д. Меншикова», 7 июля 1718 года Пётр приехал в Ораниенбаум в 10 часов утра и, «мало мешкав, изволил идти для обдержимой болезни в турецкую мыльню, в которой, пользуясь медикаменты, вышед, изволил опочивать, потом кушал. После кушанья паки изволил почивать, между тем изволила прибыть её величество всемилостивейшая государыня царица, которую его светлость встретя, прибыв в покои, довольно изволила розговаривать, потом и его величество изволил вытти».\n\n13 июля 1720 года Пётр с Екатериной и польским послом Станиславом Хоментовским приехали в Ораниенбаум с Котлина, где «кушали и гуляли в рощах у пруда». 6 августа 1721 года Пётр «кушал в Аранибоме, гулял по рощам, ночевал тут в палатах, при нем был герцог» – Карл Фридрих Гольштейн-Готторпский, будущий муж цесаревны Анны Петровны и отец Петра III. В последний раз Пётр побывал в Ораниенбауме 8–9 января 1724 года.\nСветлейший князь с семейством в последний раз был в Ораниенбауме с 19 августа по 4 сентября 1727 года. 3 сентября в присутствии А. Д. Меншикова была освящена дворцовая Пантелеимоновская церковь. Иконостас для неё изготавливался в московской мастерской И. П. Зарудного. 8 сентября Меншиков был арестован и вскоре отправлен в ссылку. По указу императора Петра II всё его имущество было конфисковано. Из дворца в Ораниенбауме была вывезена мебель и живопись, а сам дворец перешёл в ведение Канцелярии от строений. В правление императрицы Анны Иоанновны дворец передали Адмиралтейств-коллегии для устройства Морского госпиталя.\nСледующим владельцем Ораниенбаума стал сын того самого герцога Гольштейн-Готторпского, который в 1721 году в Ораниенбауме с царём «гулял по рощам», и цесаревны Анны Петровны, внук Петра I. Карл Петер Ульрих Гольштейн-Готторпский приехал в Россию в 1742 году по приглашению императрицы Елизаветы Петровны, своей тётки, и принял православие с именем Пётр Фёдорович. Великому князю Петру Фёдоровичу императрица пожаловала Ораниенбаум. В 1745 году он женился принцессе Екатерине Алексеевне, урождённой Софии Фредерике Августе Ангальт-Цербстской, принявшей имя Екатерины Алексеевны.\nДля Петра Фёдоровича, в 1761 году взошедшего на российский престол под именем Петра III, в Ораниенбауме в 1758—1762 годах были сооружены потешная крепость Петерштадт с лютеранской церковью и «каменным домом» (Дворец Петра III; архитектор А. Ринальди). Для великой княгини Екатерины Алексеевны была «докуплена» Собственная дача, в ансамбль которой, созданный Ринальди, вошли Китайский дворец (1762–1768), Катальная горка (1762–1774), Кухонный (с XIX века – Кавалерский) корпус (1765–1767), Фрейлинский и Кавалерские дома (1760–1770).\nПосле дворцового переворота 29 июня 1762 года, который привёл к власти Екатерину Алексеевну, ставшую императрицей Екатериной II, начались работы по превращению Ораниенбаума в императорскую резиденцию. В 1771–1775 годах А. Ринальди реконструировал пришедшие в ветхость террасы дворца, соорудив великолепную гранитную лестницу с полуциркульным балконом. Интерьеры дворца были украшены живописью, лепкой, тканями и зеркалами.\nВ конце XVIII века дворец передали Морскому кадетскому корпусу. В начале XIX века им владел Александр I, позднее – великий князь Михаил Павлович. До 1917 года Ораниенбаум оставался загородной резиденцией членов императорской фамилии. С началом Первой мировой войны в Большом дворце разместился военный госпиталь.\nДворцово-парковый ансамбль Ораниенбаума – единственная из пригородных императорских резиденций, не подвергшаяся серьезным разрушениям в годы войны. В послевоенные годы во дворце разместился Научно-исследовательский институт «Гидроприбор». В 1966 году было принято решение о выводе института из дворца, однако реализация этого решения растянулось на многие годы. Дворец постепенно приходил в упадок.\nВ середине 1990-х годов было принято решение открыть интерьеры дворца для публики, не дожидаясь проведения реставрационных работ. В 2004 году был создан Фонд поддержки восстановления и развития Государственного музея-заповедника «Ораниенбаум». С 2007 года дворцово-парковый ансамбль находится в ведении Государственного музея-заповедника «Петергоф». К 300-летию Ораниенбаума в 2011 году в Большом дворце – памятнике федерального значения – были отреставрированы Белый зал, Малиновая гостиная, Столовая, Библиотека. Реставрационные работы в Ораниенбауме продолжаются.\nДворцово-парковый ансамбль Ораниенбаум является объектом Всемирного наследия ЮНЕСКО («Исторический центр Санкт-Петербурга и связанные с ним группы памятников»).\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 486–494.\nПовседневные записки делам князя А. Д. Меншикова 1716—1720, 1726—1727 гг. // Публ. С. Р. Долговой и Т. А. Лаптевой // Российский архив: История Отечества в свидетельствах и документах XVIII—ХХ вв. Т. X. М., 2000.\n", "imageURLs": ["http://petersmonuments.ru"]}