{"id": 560, "name": "Кронверк Петропавловской крепости", "location": "Санкт-Петербург, Александровский сад", "type": "Памятник фортификации", "status": "Памятник федерального значения", "description": "К возведению земляных валов кронверка приступили в 1705 году. Исследователи предполагают, что в разработке проекта принимали участие немецкий архитектор В. А. Киршенштейн, военный инженер французского происхождения Ж. Г. Ламбер де Герен, а также сам Пётр I. Кронверк, в обрамление которого были вставлены два равелина, по композиции близок к аналогичным сооружениям голландских фортификаторов.\nХарактерной чертой фланков кронверка были орильоны — выступы, прикрывающие амбразуры фланка. Такие орильоны Д. Трезини, следуя традициям итальянской школы фортификации, в 1707–1709 годах пристроил к фланкам Зотова и Головкина бастионов Петропавловской крепости. Тогда же орильоны появились на кронверке.\nКронверкский канал – водяной ров, окаймляющий территорию кронверка с севера – имеет искусственное происхождение. За рвом располагалась пологая насыпь – гласис. За контрэскарпом рва был устроен «прикрытый путь», очертания которого шли параллельно фасам бастионов и равелинов. Характерный для итальянских крепостей, «прикрытый путь» служил для сбора отряда, готовившегося к вылазке.\nВ кронверке в 1723–1765 годах хранился ботик Петра I, на котором царь в юности осваивал азы морского дела – «дедушка русского флота», а также и другие достопамятные для русской военной истории корабли. На территории кронверка размещались провиантский, артиллерийский и пушеный дворы, цейхгауз Преображенского полка, казармы для гарнизона.\nРеконструкцию кронверка происходила в 1752 (под руководством инженера Абрама Петровича Ганнибала, «арапа Петра Великого») и в 1800-х годах. Деревоземляное сооружение было поднято на каменный фундамент, при этом его основная конструкция оставалась деревянной.\nДо 1838 года кронверк входил в число укреплений Петропавловской крепости. На его валу 13 июля 1826 года были казнены пятеро участников восстания декабристов. В 1975 году на этом месте установлен обелиск. В 1849–1860 годах на месте гласиса был разбит Александровский сад и сооружён зверинец. Одновременно внутри кронверка по проекту архитектора П. И. Таманского строилось монументальное здание Арсенала, при этом значительная часть валов и укреплений была уничтожена.\n\nВ настоящее время остатки фортификационных сооружений находятся на территории Военно-исторического музея артиллерии, инженерных войск и войск связи. Кронверк Петропавловской крепости является памятником фортификации федерального значения.\n\nПамятники архитектуры и истории Санкт-Петербурга: Петроградский район. СПб., 2004. С. 108–113.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e44/e44a2f1ffea5fadbb6499a15ddd11271.jpg", "http://petersmonuments.ru/upload/iblock/4e7/4e71e6fe330e8905794b00fe341d5a16.jpg"]}