{"id": 57, "name": "Большой дворец в Ломоносове", "location": "Ломоносов, Дворцовый пр., 48 (Верхний парк, 1)", "type": "Дворцово-парковый ансамбль", "status": "Памятник федерального значения", "description": "С 1710-х годов мыза именовалась Ораниенбаум, или Оранибомб, и Ранибом — под этими названиями она упоминается в «Походном журнале» Петра. Царь часто посещал усадьбу Меншикова во время поездок в строящийся Кронштадт.\nПервый принятый проект Большого дворца, заложенного, вероятно, в 1711 году, предположительно выполнил итальянский арх. Ф. Фонтана, работавший в России в 1703–1713 годах. После его отъезда работы продолжили немецкие архитекторы И.Ф. Браунштейн и Г.И. Шедель, расширив и обогатив первоначальный замысел итальянского зодчего. Главный корпус дворца двухэтажный. К нему с обеих сторон примыкают развёрнутые дугой одноэтажные крылья. Они заканчиваются высокими павильонами — Церковным и Японским. К павильонам с южной стороны примыкают флигеля — Фрейлинский и Кухонный, которые ограничивают собой Парадный двор (курдонер).\nПри А.Д. Меншикове кроме дворца в Ораниенбауме создали Нижний сад, декорированный фонтанами и скульптурой. От сада к морю прорыли судоходный канал, укреплённый валами, дамбы которого уходили в залив. По сторонам морского канала проложили аллеи и насадили рощи. Восточнее дворца сделали дощатую мостовую и построили пять каменных домов, связанных друг с другом каменной стеной и составивших своеобразный ансамбль. Были построены, но «не докончены» отделкой здания по краям Нижнего сада — Померанцевая оранжерея и Картинный дом. Речку Карость перегородили деревянными шлюзами, что позволило образовать Верхний пруд, а с восточной стороны Большого дворца, в затопленной низине, — Нижний пруд, который именовался «Малым увеселительным морем » и где держали небольшие суда для «водных увеселений» гостей резиденции. На Нижнем пруду была поставлена пристань, от Японского павильона к ней вела лестница. Нижний пруд и связанный с ним протокой ещё один обширный водоём, подступавший почти вплотную к южному фасаду дворца, служили резервуарами для снабжения водой фонтанов Нижнего сада. Система искусственных водоёмов — прудов, каналов и каскадов, характерная для паркостроения первой четверти XVIII века, во многом предопределила дальнейшее формирование планировки парков, расположенных к югу от Большого дворца.\nВ сентябре 1727 года, вскоре после завершения работ, Меншиков был арестован, а затем отправлен в ссылку. По приказу Петра II все принадлежавшие ему имения и дворцы были конфискованы.\nВ 1743 году владельцем Большого дворца стал Карл Петер Ульрих Гольштейн-Готторпский, будущий император Пётр III. Для него Ф. Растрелли переделал дворцовые интерьеры, а позади восточного павильона выстроил дворцовый флигель.\nВ начале царствования Екатерины II во дворце работал архитектор А. Ринальди. Вновь переделав террасу, он соорудил великолепную гранитную лестницу с полуциркульным балконом. Интерьеры дворца были украшены живописью, лепкой, тканями и зеркалами.\nВ конце XVIII века во дворце размещался Морской кадетский корпус. Затем он перешёл к Александру I, позже — его брату вел. кн. Михаилу Павловичу. До 1917 года Ораниенбаум был загородной резиденцией членов царской семьи.\nВ 1996 году Центральный корпус дворца передали в ведение музея-заповедника «Ораниенбаум».\nС 2004 года здесь ведутся реставрационные работы.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 486–494.\nКючарианц Д.А. Художественные памятники города Ломоносова. Л., 1985. С. 8–27.\nГорбатенко С.Б. Петергофская дорога: Ораниенбаумский историко-ландшафтный комплекс. СПб., 2001. С. 166–193.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/314/3140f5e7f249d08766430ea44a4255d0.jpg"]}