{"id": 575, "name": "Палаты царевича И. В. Касимовского, князя Сибирского (Москва)", "location": "Москва, Мясницкая ул., 7 (м. «Лубянка»)", "type": "Памятник гражданской архитектуры", "status": "Памятник регионального значения", "description": "Касимовское ханство (царство) – зависимое от Московского государства административное образование с центром в городе Касимове (современная Рязанская область). Существовало в 1452-1681 годах. Территория ханства была этнически неоднородна, но получить от царя Касимовское ханство мог только мусульманин. Все касимовские правители (разных династий) были Чингизидами – прямыми потомками Чингисхана.\nПереходы в православие лишали касимовских владетелей ханского титула, и они именовались царевичами. Первым в 1653 году крестился хан Сеид-Бурхан - царевич Василий Арсланович (†1679), сохранивший номинальную власть в Касимове, но приближенный к московскому царскому двору, при котором занимал одно из высших мест. Московский двор царевича, согласно «росписному списку» 1638 года, располагался в приходе церкви Петра и Павла на Кулишках.\nПервым владельцем усадьбы на Мясницкой значится в 1716 году сын Василия Арслановича царевич Иван Васильевич († ок. 1728). В подвальной части дома, ядро которого датируется серединой XVIII века, предположительно сохраняются фрагменты его каменных палат.\nВасилий Арсланович пережил сына, царевича Василия Ивановича († 1715), женатого на родной сестре царицы Прасковьи Салтыковой - супруги царя Ивана V.\nКасимовский род продолжался в другой линии, представитель которой царевич Василий Алексеевич как сторонник царевича Алексея Петровича был в 1718 году сослан в Архангельск. Из-за этой опалы пострадали все касимовские царевичи, потерявшие титул после 1718 года. Им было велено называться князьями Сибирскими.\nКасимовское царство было упразднено и причислено к дворцовым волостям еще в 1681 году. Пётр I приписал касимовских татар к воронежским корабельным верфям.\nСестра Ивана Васильевича Касимовского княжна Евдокия была замужем за Мартемьяном Кирилловичем Нарышкиным – дядей Петра I, владельцем усадьбы Троицкое-Лыково. Другая сестра, княжна Домна Васильевна – за князем Юрием Яковлевичем Хилковым, комнатным стольником Петра I, позднее – новгородским губернатором. Дочь Хилкова от второго брака (с княжной Евдокией Петровной Нелединской) княжна Прасковья Юрьевна вышла замуж за князя Алексея Григорьевича Долгорукова, которому и перешли палаты касимовских князей.\nА. Г. Долгоруков, сын видного дипломата петровской эпохи князя Григория Фёдоровича Долгорукова, в 1700-1706 жил с отцом в Варшаве, в 1713 был губернатором в Смоленске. В 1723 году назначен президентом главного магистрата, основанного в Санкт-Петербурге в 1720 году Петром I как начальственное учреждение над магистратами других городов. При Екатерине I А. Г. Долгоруков по протекции князя А. Д. Меншикова стал воспитателем царевича Петра Алексеевича. Впоследствии дочь Долгорукова княжна Екатерина будет обручена с воспитанником своего отца. При Петре II Долгоруков станет членом Верховного тайного совета. Юный император скончается от оспы в день, назначенный для свадьбы. После воцарения Анны Иоанновны Долгоруков со всей семьей будет сослан в Берёзов, где и скончается в 1734 году.\nЕго отцу князю Г. Ф. Долгорукову принадлежал дом на Тверской улице, в современном владении № 5, где ныне Театр им. М. Н. Ермоловой.\nПосле опалы Долгоруковых дом на Мясницкой стал принадлежать Салтыковым - другим родственникам князей Касимовских, да и самой императрицы. В 1742 году владельцем палат был генерал-майор Николай Петрович Салтыков (1704–1755). Вероятно, при нём центральная часть дома приобрела габариты, близкие современным.\nВ 1831 году каменный двухэтажный дом с двумя флигелями купил у наследников Салтыкова отставной полковник А. Д. Чертков - московский губернский предводитель дворянства, библиофил, историк, председатель Московского общества истории и древностей Российских при Московском университете. У него собирались известные ученые и писатели. Здесь бывали А. С. Пушкин, В. А. Жуковский, Н. В. Гоголь, М. Н. Загоскин и многие другие. В 1861 году Чертков открыл здесь частную научную библиотеку. В Чертковской библиотеке служил философ Н. Ф. Фёдоров. Из крепостных Черткова вышла семья Чеховых.\nВ 1844 году в интерьере появился «готический» зал. В 1859–1861 годах, при наследниках Черткова, сооружены крылья дома (в левом разместилась Чертковская библиотека), устроен подъезд с пандусом и балконом, а фасады получили псевдобарочную обработку. Княгиня Н. А. Гагарина, хозяйка дома с 1873 года, выстроила жилые корпуса по задней границе владения. При купчихе К. Н. Обидиной, владевшей зданием с 1880 по 1914 год, возникли новые парадные интерьеры: Белый зал, Мавританская курительная. Главная лестница спроектирована Ф. О. Шехтелем (1900). В 1897 году на двух этажах здания разместилась «Постоянная Архитектурно-художественно-техническая выставка при Московском архитектурном обществе в Москве».\nПосле 1918 года здание передали «Клубу красных директоров» (впоследствии – «Деловой клуб», «Московский дом научно-технической пропаганды имени Ф. Э. Дзержинского»).\n\nВ настоящее время дом Черткова отреставрирован. Передний двор огорожен вымышленной решеткой в столбах. В главном доме бывшей усадьбы Касимовских - памятнике федерального значения – располагается АОЗТ «Новое знание». Флигель передан в долгосрочную аренду Фонду Андрея Первозванного.\n\nЦаревичи Касимовские – князья Сибирские погребались в некрополе соседнего Златоустовского монастыря, снесённого в 1930-е годы (Большой Златоустовский переулок, владение 5, Малый Златоустовский, 5). Там же были похоронены Апраксины, в том числе сподвижник Петра I адмирал граф Фёдор Матвеевич Апраксин. При недавних земляных работах обнаружены надгробия с именами некоторых князей Сибирских.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d73/d73f2ffbf0e406afa49c6f01236ec327.jpg"]}