{"id": 579, "name": "Памятник И. К. Кирилову (Бузулук, Оренбургская обл.)", "location": "г. Бузулук, Троицкий парк", "type": "Памятник монументального искусства", "status": "", "description": "Иван Кириллович Кирилов, будущий учёный и государственный деятель, географ и картограф, статистик и правовед, родоначальник отечественной экономической географии родился в 1695 году в семье подьячего. В 1702 году поступил в московскую Навигацкую школу. С 1712 года работал в Поместном приказе, а после упразднения приказов был переведён в Санкт-Петербург, в Сенат. С 1719 года – секретарь, с 1728-го – обер-секретарь Сената.\nС 1720 года Кирилов руководил работами по топографической съёмке. Собрав значительный материал, он составил план издания атласа России и изготовил для него около 30 карт. В 1727 году завершил свой труд под названием «Цветущее состояние Всероссийского государства, в каковое начал, привел и оставил неизреченными трудами Пётр Великий…», основанный в значительной степени на анкетных сведениях, запрошенных Сенатом из городов ещё при Петре I и систематизированных автором. Это было первое в России экономико-географическое описание государства. Другим важнейшим трудом Кирилова стало научное издание, выполненное совместно с французским астрономом Ж. Н. Делилем, географического атласа России, первая часть которого была издана в 1734 году под латинским названием «Atlas imperii russici».\nИ. К. Кирилов принимал деятельное участие в организации крупных географических экспедиций – Второй Камчатской и Оренбургской, начальником которой был назначен. Под его руководством в Оренбургской экспедиции работали знающие и опытные геодезисты. Большое внимание Кирилов уделял также разработке минеральных богатств края. Своими трудами участники Оренбургской экспедиции положили начало научному изучению Южного Урала.\nВ 1734 году Кирилов основал Оренбург, но место было выбрано неудачно, и город был перенесён на другое место.\nВ 1735 году Оренбургской экспедицией на левом берегу реки Яик при впадении в неё речки Орь была основана крепость Орск, а в 1736 году на реке Самаре при впадении в неё речки Бузулук – Бузулукская крепость. В 1781 году Бузулук стал уездным городом Уфимского наместничества, с 1796 году – Оренбургской губернии, с 1851 по 1934 год – Самарской губернии, ныне – в составе Оренбургской области.\nИ. К. Кирилов скончался в 14 апреля 1737 года Самаре и был похоронен на кладбище при церкви свт. Николая Чудотворца (могила утрачена). Он стал родоначальником одного из дворянских родов Кириловых.\nРешение об увековечивании памяти учёного и государственного деятеля бузулучане приняли на общегородском референдуме в 2014 году. Средства на создание памятника собирали горожане, одним из спонсоров создания скульптуры выступила страховая группа «МАКС». Памятник установлен в сентябре 2016 году, в день, в День города, в который Бузулук праздновал своё 280-летие и присвоение ему почётного звания «Город трудовой славы». Бронзовую фигуру И. К. Кирилова в полный рост и барельефы по сторонам постамента, изображающие фигуры императриц Анны Иоанновны и Екатерины II, изготовила творческая группа во главе с оренбурским скульптором А. Б. Емаевым. На лицевой стороне гранитного постамента, в бронзовом картуше размещена надпись: «Кирилов / Иван Кириллович / (1695-1737) / государственный / деятель, ученый / первый / руководитель / Оренбургской / экспедиции. / Основатель / Бузулукской / крепости». Памятник находится перед Троицкой часовней, которую освятили также в ходе празднования юбилея города. Территория вокруг монумента благоустроена.\nПамятник Кирилову установлен также в Орске.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c96/c9654dd7bb5cb2b154921f0b3f8ce755.jpg"]}