{"id": 583, "name": "Памятник «Пушка Каменск-Уральского завода» (Свердловская обл.)", "location": "г. Каменск-Уральский", "type": "Памятник монументального искусства", "status": "", "description": "В XVIII–XIX веках поселение, выросшее вокруг металлургического предприятия, называлось Каменский казенный чугунолитейный завод. В январе 1774 года завод оказался в зоне восстания под предводительством Емельяна Пугачёва и был захвачен одним из отрядов. Мастеровые предприятия отлили для пугачёвцев 10 пушек и около 300 пудов ядер.\nПушки Каменского завода участвовали в Полтавской битве и в других баталиях Северной войны, а также в Отечественной войне 1812 года.\nВ 1923 году Каменский завод был законсервирован, в 1926 году – закрыт, посёлок стал называться Каменск. В 1935 году населённый пункт получил статус города, который с 1940 года носит название Каменск-Уральский.\nПамятник, открытый 6 октября 1967 года, представляет собой чугунную пушку (копию орудия Каменского завода, отлитую современными каменскими рабочими) на лафете, помещённую на гранитном постаменте (диаметр колеса – 2 м., длина ствола – 2,7 м., высота постамента – 2,85 м., длина – 5,5 м, ширина 2,2 м). Его автор – скульптор В. В. Пермяков, архитектурное решение проекта принадлежит А. В. Брагину и Ф. Д. Горшкову. По периметру постамента укреплены шесть чугунных барельефов, изображающих процесс изготовления артиллерийских стволов и моменты их участия в сражениях. Надпись на чугунной доске на лицевой стороне постамента гласит: «Каменским рабочим, пушечным дел мастерам - тем, кто Россию навеки прославил. Пятидесятый Октябрь в память и честь эту пушку, как символ поставил…». На противоположной стороне постамента также находится памятная чугунная доска с текстом: «...съ початку дела февраля съ 16 числа, 1700 году и построенъ на ходъ 1701 году октябрь по 15 число Пётр I» / из Указа об основании Каменского завода». В действительности, текст представляет собой цитату из документа, носящего название «Ведение Каменских железных заводов», который был составлен в 1720 году для Берг-коллегии. В документе записано: «Каменские нижние заводы вчались строиться с початку дела февраля, с 16 числа, 1700 году и построены на ход 1701 году, октября по 15 число...»\nМонумент «Пушка» является символом Каменск-Уральского. Его изображение включено в современные герб и флаг города. На восточном въезде в город (Курганский тракт) установлен памятный знак, на котором указан год основания города-завода – «1701».\nКаменск-Уральский – город на Исети. Свердловск, 1967.\nКаменск-Уральский. Свердловск, 1974. С. 3–24.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ce5/ce5700da5d5d2c7df40c5e2b174308d9.jpg"]}