{"id": 585, "name": "Памятный знак на месте Колыванского завода (Алтайский край)", "location": "Курьинский р-н, с. Колывань", "type": "Мемориальная доска", "status": "", "description": "\nИстория Колывани связана с деятельностью на Алтае промышленника Акинфия Никитича Демидова, представителя второго поколения династии богатейших русских предпринимателей – заводчиков и землевладельцев, выдвинувшихся при Петре I. После открытия в 1717 году на Алтае залежей полиметаллических руд А. Н. Демидов в 1726 году получил разрешение и монопольное право на строительство на Алтае рудников и заводов. Посланные на Алтай демидовские мастера в 1726 году соорудили здесь первую печь и провели пробную плавку медных руд. В 1727 году вступил в действие Колыванский рудоплавильный завод. Всё производство находилось в небольшой избе, где помещалась печь для выплавки меди. В 1729 году в 5 км от Колыванского начал работу Колывано-Воскресенский завод – крупнейшее алтайское предприятие А. Н. Демидова, просуществовавшее до 1799 года.\n\nПосле кончины А. Н. Демидова Колывано-Воскресенские заводы перешли во владение казны, а их контора, фактически осуществлявшая руководство горнопромышленным Алтаем, была в 1749 году переведена в Барнаул.\n\nПамятный знак в форме четырёхугольной пирамиды, сложенной из каменных плит, установлен в XIX веке в лесу, на месте медеплавильной избы Колыванского завода. На одной из граней пирамиды укреплена металлическая плакетка с надписью: «Прежде бывшей / Колыванской заводъ / устрояемой въ 1725 году / заводчиком / Госпо<дам> Димидовымъ». Памятный знак постепенно разрушается, утрачены служившие оградой памятника металлические цепи, крепившиеся к четырём металлическим столбикам.\n\nВ 1800 году в село Колывань была переведена шлифовальная фабрика, с которой связан новый период истории края. На колыванской «шлифовальной мельнице» изготовлялись декоративные изделия для дворцов (вазы, камины, колонны), в том числе по рисункам Дж. Кваренги, А. Н. Воронихина, К. Росси.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b9f/b9fdc0bef49864d8927ce9bbddb96e10.jpg", "http://petersmonuments.ru/upload/iblock/9b7/9b74f3cf381c75fd9bb1aeaa0bce57d3.jpg"]}