{"id": 589, "name": "Петровские укрепления Московского Кремля", "location": "Москва, Александровский сад", "type": "Архитектурный ансамбль", "status": "", "description": "Устройство бастионов потребовало переноса от Боровицких ворот Аптекарского сада (современный Ботанический сад на Проспекте Мира) и спуска Лебяжьего пруда в реку Неглинную. Сама Неглинная была отведена от стен Кремля и стала использоваться как дополнительная преграда – ров с водой. Снесены Охотные ряды и городские дворы, расположенные на территории, простиравшейся от современной Манежной площади до Лубянки.\nБастионы получили имена тех приближённых Петра I, которым царевич поручил наблюдение за строительством: князей Гагарина, Голицына, Прозоровского, Долгорукова, Львова, Хованского, Ромодановского, графа Мусина-Пушкина, бояр Салтыкова и Стрешнева, стольников Головина и Бутурлина; один из бастионов был назван Государевым, ещё один получил имя царевича.\nСо стороны Красной площади Кремль обнесли валом, Никольские и Спасские ворота были особо усилены выступами вала. Профили этих сооружений имели отлогие скаты, со стороны Москвы-реки вал был укреплён деревянной обшивкой.\nХотя поход Карла XII на Москву не состоялся, бастионы не срывались в течение всего XVIII века. В 1800 году их даже отремонтировали. Изображение бастионов можно видеть на картинах художников Ф. Я. Алексеева и И. И. Мошкова. В 1815–1817 годах земля бастионов использовалась для засыпания кремлёвского рва. В 1817–1823 годах сохранявшиеся земляные укрепления были срыты.\nДо наших дней сохранился фрагмент земляных укреплений петровского времени на территории Александровского сада, у основания Оружейной башни.\nПамятник фортификации федерального значения находится под охраной государства.\nМосковский Кремль в старину и теперь / сост. С. П. Бартенев: в 2 ч. Ч. 1: Исторический очерк кремлёвских укреплений. М., 1912. С. 66–70.\nБастионы 18 века // Москва: Энциклопедия / гл. ред. С. О. Шмидт, сост. М. И. Андреев, В. М. Карев. М., 1998. С. 104.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cfe/cfeb0c52b044fe3662ed641af114fae3.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9ee/1500_1500_0/9eea1df7918b4a8dbdff3a990219174b.jpg"]}