{"id": 59, "name": "Большой Стрельнинский (Константиновский) дворец", "location": "Санкт-Петербург, пос. Стрельна, ул. Глинки, 6, стр. 4", "type": "Дворцово-парковый ансамбль", "status": "Памятник федерального значения", "description": "Стрельна, расположенная на южном берегу Финского залива примерно в 10 км от Санкт-Петербурга и входящая ныне в состав города, впервые упоминается в Писцовой книге Водской пятины в 1500 году как «деревня Стрелна на реце на Стрелне у моря…». По Столбовскому мирному договору 1617 года, положившему конец русско-шведской войне, эти земли перешли к Швеции. После того как в ходе Северной войны Ингерманландия была отвоёвана, усадьба Стрельна перешла в личную собственность царя.\nВ «Походном журнале Петра I» Стрелина мыза впервые упоминается 1 ноября 1706 года. К середине 1710-х годов в Стрельне был построен деревянный дворец (автор проекта неизвестен) для остановок Петра I во время его частых поездок из Cанкт-Петербурга в строящиеся Кронштадт и Петергоф.\n15/26 февраля 1716 года царь из Кёнигсберга писал светлейшему князю А. Д. Меншикову о приёме и определении к работам «Растрелия, который нанят из Франции»: «…чтоб даром времени своего не имел, велите пробы ему своего мастерства делать и модель полатам и огород в Стрелиной». 11/22 декабря того же года письмом из Амстердама царь, сообщая светлейшему князю о гибели у берегов Дании шнявы «Лизет», просил его прислать шняву «Святой Александр» «с учениками и чертежами Леблона по Стрельне». В основу проекта Ж.-Б. Леблона легла идея Петра I подчеркнуть новый статус России как морской державы созданием пышной резиденции на морском побережье. Дворец должен был располагаться на уступе, а перед ним планировалось разбить регулярный парк с тройной сетью каналов. В марте 1717 года царь утвердил представленный Леблоном проект. Замысел был поистине грандиозным.\nВ 1718 году в Стрелиной мызе уже велись масштабные земельные работы: к этому году относятся царские указы: от 9 мая – о посылке для присмотра за работниками «в земляной работе» офицера, солдат «да для писма двух человек подьячих … на время, пока там земляная работа окончается» и об отпуске на жалование рабочим в Стрельне 10 тыс. рублей; от 12 июля – «о даче денег» Ульяну Акимовичу Сенявину, в то время возглавлявшему Канцелярию городовых дел, на строительство Стрелинской мызы и на рабочих. 29 июля 1718 года Пётр, будучи в Ревеле, записал: «Архитект римской пред несколкими неделми сюда приехал и чертеж Стрелиной мызе огороду и полатам зделал также и иным зело изрядно и человек кажетца доброва состояния». Речь шла об архитекторе Н. Микетти, который заменил скончавшегося 27 февраля 1719 года Леблон.\n9 июня 1720 года царь показывал Стрельну польскому послу Станиславу Хоментовскому. 13/24 июня царь с послом вновь приехали в Стрельну и, согласно свидетельству анонимного поляка-очевидца, заложили большой дворец: «Первый камень положил сам его царская милость, а второй – господин посол и остальные».\nСтроительство здания велось интенсивно, но денег не хватало, так как одновременно вкладывалось много средств в возведение петергофской резиденции. Пётр I явно охладел к идее создания в Стрельне такого же «парадиза», как в Петергофе, и в начале 1722 года недостроенный дворец был подарен четырнадцатилетней дочери государя Анне Петровне. Под руководством Микетти были возведены стены первого этажа и галерея со стороны парка. В 1723 году итальянский зодчий уехал на родину, строительство царских дворцов, в том числе и Стрельнинского, возглавил М. Г. Земцов; непосредственно руководили работами его помощники Т. Н. Усов и П. М. Еропкин.\nПётр многократно бывал в Стрельне для наблюдения за строительными работами. В 1710–1724 годах государь отдал множество распоряжений, касающихся устройства стрельнинской резиденции. В августе 1721 года Пётр приезжал в Стрельну с только что прибывшим в Россию Карлом Фридрихом, герцогом Гольштейн-Готторпским, племянником шведского короля Карла XII, будущим супругом царевны Анны Петровны и отцом будущего российского императора Петра III. В дневнике Ф. В. Берхгольца, голштинского дворянина, сопровождавшего герцога, записано, что 10 августа Пётр с герцогом выехали «сухим путём» из Петергофа в Стрельну, где осматривали строящийся дворец и сад, «а потом весело пировали». После обеда государи со свитой ездили верхом по окрестности и осматривали «круглое место, с которого видны 12 аллей». В тот же день Пётр подарил герцогу иноходца». Переночевав в Стрельне, Пётр и герцог направились в Санкт-Петербург по воде.\nПосле смерти Петра I работы замедлились, а в 1730 году последовал указ о временном прекращении строительства Большого дворца в Стрельне. Почти два десятилетия дворец оставался недостроенным. Только в 1747 году, под руководством Б. Ф. Растрелли, работы во дворце были продолжены: закончены все апартаменты, построена большая парадная лестница, многие помещения перестроены. Отделочные работы продолжались почти 10 лет, но и после восстановления Стрельнинский дворец не использовался императрицей Елизаветой Петровной: в его огромных сухих подвалах с 1755 года были устроены винные погреба.\nВ 1797 году император Павел I подарил Стрельну своему сыну, великому князю Константину Павловичу. С этого времени началось возрождение резиденции под руководством архитектора А. Н. Воронихина. В декабре 1803 дворец сгорел, остались «одни голые стены». Реконструкцией дворца в 1804-1805 занимался архитектор Л. Руска.\nВо второй половине 1840-х годов Большой Стрельнинский дворец стал местом летнего пребывания великого князя Константина Николаевича (сына императора Николая I и императрицы Александры Фёдоровны), и за ним закрепилось название Константиновский. Продолжавшимися во дворце работами руководил А. И. Штакеншнейдер.\nДворец расположен на краю природной прибрежной террасы и вытянут вдоль неё с востока на запад. Венчает здание небольшой лёгкий бельведер. Центральная часть дворца прорезана сквозной тройной аркадой, оформленной колоннами.\nВо время Великой Отечественной войны Стрельнинский дворец был сильно разрушен, выгорели все межэтажные перекрытия. В конце 1948 года началось восстановление дворца для размещения в нём Арктического училища. Была радикально изменена его планировка, устроена коридорная система – двери из длинных коридоров вели в учебные помещения. Лестницам Воронихина вернули прежний вид, частично были восстановлены Мраморный и Голубой залы.\nВ 1990 году Ленинградское Арктическое училище было закрыто, а в 1991 здание Константиновского дворца освободилось. В состоянии полного запустения оно простояло около 10 лет.\nВ 2001–2003 годах Константиновский дворец воссоздан и превращён в Государственный комплекс «Дворец конгрессов». Западная часть дворца — президентская. Она закрыта для посещения. В восточной части (музейной) устраиваются временные экспозиции. Для осмотра открыты Мраморный и Голубой залы, бельведер и цокольный этаж дворца – памятника федерального значения. На плацу перед южным фасадом дворца в мае 2003 года установлен памятник Петру I.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fee/feeeb32edd6cd349174722ef46d11a9c.jpg", "http://petersmonuments.ru/upload/iblock/027/027e7512ed779347cdaf883d73ebecea.jpg"]}