{"id": 599, "name": "Староладожский канал (Ленинградская обл.)", "location": "Ленинградская область, Волховский и Кировский р-ны", "type": "Памятник инженерного искусства", "status": "Памятник регионального значения", "description": "Его строительство было обусловлено необходимостью доставлять продовольствие и строительные материалы для новой столицы в обход непредсказуемой Ладоги (почти каждая третья баржа оказывалась жертвой водной стихии).\n19 сентября 1718 года Пётр издал первый указ о начале строительства канала и сборе работников. Первоначальные наброски водной коммуникации были сделаны сами царём.\n7 ноября того же года последовал указ Сената о назначении работников «к Ладожскому каналу», 3 декабря – указ о вызове подрядчиков для торгов на строительство канала, 5 декабря – указ «о посылке гвардейцев в губернии для понуждения чиновников в сборе денег на Ладожский канал». Указ Сената от 12 августа 1719 года объявлял «о сыске бежавших с Ладожского канала работников». 9 августа 1719 года санкт-петербургская газета «Ведомости» сообщала, что «Ладожский канал выкопан на 35 вёрст». 12 октября Пётр «пошел из Шлиссельбурга сухим путем возле озера к Ладожскому каналу». Этим же днём датирован сенатский указ «о снабжении работных людей на Ладожском канале табаком, вином и съестными припасами», а 29-м октября – «о невзятии пошлин с поставщиков припасов на Ладожский канал».\n11 мая 1722 года Пётр подписал указ, которым поручал генерал-майору Григорию Григорьевичу Скорнякову-Писареву надзор за строительством канала. 12 октября 1723 года Пётр I лично прибыл на строительство и осмотрел произведённые работы. 13 октября царь рано утром «пошёл по каналу в лодках и дошёл до Кобоны, а от Кобоны сухи путём по каналу, так как лодка пройти не могла».\nПётр остался недоволен медленными темпами строительства, техническими нарушениями и просчётами. В результате руководителем работ вместо Скорнякова-Писарева был назначен генерал-лейтенант Бурхард Христофор (Христофор Антонович) Миних. Он предложил усовершенствовать проект канала с учётом периодические колебания воды в Ладожском озере. Чтобы поддерживать уровень воды в канале выше ладожского на 2 м, были сооружены шлюзы, регулирующие водоспуски, плотины, резервуарные водоёмы и другие инженерные сооружения. Канал предполагалось запирать шлюзами у его выходов в Волхов и Неву.\n11 октября 1724 года Пётр I был в Шлиссельбурге на празднестве «Шлютельбурхского взятья», на следующий день праздновался День рождения великого князя Петра Алексеевича, внука Петра I и будущего императора Петра II. 13 октября из Шлиссельбурга пошел в Ладогу для осмотра канала и оттуда в Старую Руссу. Из Дубны, где Пётр делал остановку, он написал инструкцию Миниху «о деле канала» с чертежом.\nКанал питался водой из рек и специально устроенных с его южной стороны прудов-резервуаров. Регулирующие водоспуски были двух типов: речные, «зюйдские» (с южной стороны канала) и озёрные, «нордские» (с северной стороны). «Нордские» водоспуски служили для сохранения воды летом и спуска в Ладожское озеро излишней воды осенью. «Зюйдские» строили на реках, впадающих в канал, и протоках, прорытых из прудов-резервуаров, которые питали Ладожский канал в засушливую пору. На протяжении трассы канала построили 13 водоспусков, которые отличались друг от друга конструктивными и архитектурными особенностями. Укреплённые плотнической работой берега канала местами были облицованы дёрном и плиткой\nПосле смерти Петра I темпы работ на канале замедлились. Лишь к ноябрю 1730 года рытьё и отделка канала были завершены в конечной точке – Шлиссельбурге. Канал начал действовать и постепенно окупать вложенные в его постройку средства. Весной 1731 года императрица Анна Иоанновна торжественно открыла весь канал, названный именем Петра Великого. Он вошёл в состав Вышневолоцкого водного пути, а через 80 лет в – Мариинскую водную систему (современный Волго-Балтийский водный путь).\nВ 1782 году канал перешёл в ведение Казённой палаты, а в 1810 – в распоряжение ведомства путей сообщения. В XVIII–XIX веках по каналу ходили трешкоты – специальные плоскодонные лодки, достигавшие в длину 12 м и предназначавшиеся для перевозки пассажиров и грузов. Многие гидротехнические сооружения, облицованные гранитными блоками, приобрели архитектурное изящество.\nВ 1861–1866 годах из-за обмеления старого канала ближе к берегу Ладожского озера был прорыт новый безшлюзовый канал, получивший имя Александра II. Прежний канал стал называться Староладожским.\nТранспортное значение каналов резко упало в 1904 году с вводом в строй железной дороги, которая связала Петербург с Череповцом и Вологдой.\nС 1940 года Староладожский канал для судоходства не используется. Его сняли с баланса Волго-Балтийского водного пути в 1962 году. В настоящее время канал пересыпан перемычками в Шлиссельбурге и деревне Чёрное. Эта часть канала обмелела, заилилась, заросла ряской, донной растительностью и, по существу, является запущенным прудом. Участок канала от деревни Чёрное до Волхова в лучшем состоянии.\nВодоспуски сохранились в Белых Озерках, Кобоне, Лаврове, Нижней Шальдихе, Назии и в восточной части Шлиссельбурга. Водоспуски в Нижней Шальдихе и Белых Озерках подверглись сильным разрушениям и утратили многие архитектурные элементы. В Шлиссельбурге до наших дней сохранились гранитные мосты и шлюзы, построенные в первой половине XIX века.\nC 1960 года комплекс сооружений Староладожского канала охраняется государством как памятник архитектуры XVIII–XIX века местного значения.\nПисьма Петра Великого к Скорнякову-Писареву // Русская Старина. 1872. T. XV. С. 444–449.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9ca/9ca2bea4ac8c2152b67a586489b5acd0.jpg", "http://petersmonuments.ru/upload/iblock/9f4/9f4e1bf95f71001c7eb8567e808b371d.jpg"]}