{"id": 601, "name": "Тобольский кремль (Тюменская обл.)", "location": "г. Тобольск, Красная пл., 2", "type": "Архитектурный ансамбль", "status": "", "description": "После опустошительного пожара в деревянном Тобольске, случившегося в 1677 году, тобольскому воеводе П. В. Шереметеву было указано «впредь город Тобольск делать каменный...», однако указ не был исполнен, и вновь отстроенный деревянным город сгорел в 1680 году. Назначенный в 1697 году на воеводство в Тобольск князь Михаил Яковлевич Черкасский получил от Сибирского приказа «указную память», предписывавшую начать в городе каменное строительство. Составление проекта и сметы каменного кремля было поручено картографу и архитектору Семёну Ульяновичу Ремезову.\nНаиболее сложная задача, стоявшая перед Ремезовым, заключалась в том, чтобы объединить находившиеся на Троицком мысу разнородные строения в единую архитектурно-градостроительную и военно-оборонительную систему. Ремезов успел построить четыре основных здания кремля – Приказную палату, Гостиный двор, Вознесенскую церковь и Рентерею (Дмитриевские ворота), а также часть крепостных стен.\nТобольский кремль стоит на высокой террасе – Алафейской горе – и окружён каменными стенами с башнями. Кремль Ремезова повторял ломаную конфигурацию предшествующих стен и башен. На строительстве кремля работали пленные шведы.\nОдним из первых каменных зданий кремля была Приказная палата, предназначавшаяся для размещения главной сибирской администрации. Здание было заложено 9 мая 1700 года у южного обрыва террасы. Некогда имевшая древнерусскую планировку – с гульбищем, крыльцом-всходом, высокой тесовой крышей, нарядными фронтонами, – Приказная палата в 1780-х годах была встроена в трёхэтажное здание Дворца наместника (Тобольское наместничество, учреждённое в 1782 году, просуществовало до 1796 года). Здание перестроено в 1831 году, архитектором Д. И. Висконти, в настоящее время в нём размещается экспозиция Тобольского государственного историко-архитектурного музея-заповедника.\nДругой постройкой Ремезова, сохранившейся до наших дней, является Гостиный двор. Комплекс возводился в 1702–1706 годах в северо-западной части кремля. План двухэтажного с подвальными помещениями строения представляет каре с двумя (восточными и западными) въездными воротами. На верхнем этаже располагались гостиничные помещения, на нижнем – торговые лавки, под ними – кладовые для хранения товаров. Композиционно-планировочная схема Гостиного двора сочетает в себе элементы древнерусской и восточной архитектуры и напоминает бухарские караван-сараи. Углы здания замыкают круглые башни. Над восточными проездными воротами располагалась таможня, над западными – часовня.\nС середины XVIII века в Гостином дворе размещались «Татарская комиссия», суд, тюрьма. Лавки и подвалы сдавались внаём приезжим купцам, позднее в Гостиный двор занимали губернские учреждения и первая в городе казённая аптека. Здание сильно пострадало в пожаре 1788 года, сгорели галереи и наружные лестницы. В конце XVIII века в нём располагались присутственные места и часть городского архива, в конце XIX века – распределительный пункт тобольской каторги и ссылки. С начала XX столетия и по настоящее время здание занимает архив.\nРентерея («Шведская палата», Дмитриевские ворота) – хранилище губернской казны (ясака). Каменное здание на трёх арках с тремя проездными воротами (отсюда одно из его названий названий) возведено над спуском с горы. Строилось в 1699–1704 годах шведами, попавшими в плен в ходе Северной войны, под техническим руководством Ягана Индрика Бенке, отчего именовалось Шведской палатой. Ворота служили торжественным въездом из нижнего города в кремль. Ремезов спроектировал их как башенную ярусную композицию с шатром, но завершение не было осуществлено, и палата была покрыта высокой тесовой крышей. Здание расположено над Прямским (Базарным) взвозом и соединяет две части кремля – Софийский двор и Малый (Вознесенский) город. В связи со строительством новой восточной подпорной стены взвоза, взамен обрушившейся, малая пешеходная арка была закрыта, а к западному торцу Рентереи пристоен небольшой каменный объём – дом сторожа.\nПостроенная в 1717 году по проекту Ремезова Вознесенская церковь рухнула вскоре после освящения и более не восстанавливалась.\nАрхитектурная доминанта Тобольского кремля – Софийский собор – представляет собой кирпичный четырёхстолпный пятиглавый трёхапсидный храм, сооружённый в 1683–1686 годах присланными из Москвы и Великого Устюга каменщиками с подмастерьями Герасимом Шарыпиным и Гаврилой Тютиным. Купола в барочных формах установлены в 1735 году, западная паперть пристроена в 1851 году. Отдельно стоящая 75-метровая колокольня в стиле классицизма сооружена в 1794–1797 вместо старой шатровой.\nСобор строился как кафедральный попечением митрополита Павла, занимавшего тобольскую кафедру в 1678–1692 годах. До назначения в Сибирскую митрополию архимандрит Павел был настоятелем московского Чудова монастыря и духовником царевны Софьи Алексеевны. Долгое время собор служил усыпальницей сибирских архиереев. В нём, в частности, похоронен видный церковный деятель петровской эпохи митрополит Тобольский Иоанн (Максимович), канонизированный в 1916 году в лике святителей.\nСтены Тобольского кремля высотой 4,3 м и протяженностью 620 м с девятью башнями (семь круглых и две квадратные в плане) строились с начала XVIII века в продолжении десяти лет. Они и определили границы, в которых возводились все остальные постройки кремля.\nВ результате административной реформы Петра I в 1708 году Тобольск стал центром Сибирской губернии – самой удаленной от центра и самой большой по территории. Её первым губернатором был назначен князь Матвей Петрович Гагарин, начинавший карьеру как сподвижник Петра I. Несмотря на царский указ 1714 года, запрещавший каменное строительство за пределами Санкт-Петербурга, князь М. П. Гагарин продолжал обустраивать Тобольский кремль до 1718 года, пока его не отозвали в Санкт-Петербург в связи с обвинениями в казнокрадстве. В 1721 году он был казнён, после чего каменное строительство в Тобольске замерло почти на тридцать лет.\nВ 1743–1746 годах построена Покровская трапезная церковь Софийского собора, в 1748 году в северной стене кремля сооружены Святые врата в формах «украинского барокко». В середине XVIII века на территории кремля возведены Архиерейский дворец – резиденция тобольских архиереев, в 1787 году – монашеский корпус и консистория. В конце XVIII века Тобольский кремль утратил значение крепости, став религиозным центром края. XIX век дополнил его ансамбль Тюремным замком (1846–1855, архитектор В. В. Вайгель) – зданием каторжно-пересыльной тюрьмы.\nВ 1920 году Софийский собор закрыли, в 1930-е годы там разместили зерновой склад. В 1925 году в Архиерейский дворец переехал Тобольский краеведческий музей (основан в 1870, открылся в 1889 году). В 1939 году Тобольский кремль признан архитектурно историческим памятником, подлежащим государственной охране. В 1952 году было выявлено прогрессирующее разрушение каменной кладки стен и башен кремля и составлен проект реставрационных работ. В 1961 году Тобольский музей получил статус историко-архитектурного музея-заповедника (ТГИАМЗ). В 1970-х годах на территории кремля начались реставрационные работы. Через пятнадцать лет были восстановлены стены и башни, фасад Гостиного двора, укреплён фундамент Рентереи. В 1970–1980-е годы была произведена реставрация Софийского собора, восстановлено утраченное позакомарное покрытие. С 1988 года собор находился в совместном пользовании музея и епархии, богослужения возобновлены в 1993 году. В настоящее время храм является кафедральным собором Тобольско-Тюменской епархии. Архитектурный ансамбль Тобольского кремля охраняется государством как памятник федерального значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/644/64463a8b147a5970ee68362e726ea4e5.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/81f/1500_1500_0/81fa9022eb1c940787477227f30097a6.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9c3/1500_1500_0/9c3ab2c594bbd6491e30603d1e693034.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/5bc/1500_1500_0/5bcadbf09918190d03efa3c7eda804cf.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/46b/1500_1500_0/46b2c4f0872d6d262beeb1c54a4dfce6.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/617/1500_1500_0/61771f6c794d563fed1caef3221d1c8f.jpg"]}