{"id": 618, "name": "Лефортовский дворец (Москва)", "location": "Москва, 2-я Бауманская ул., 3 (м. «Бауманская»)", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "\nФрансуа (Франц Яковлевич) Лефорт (1656-1699) – швейцарец, в 1675 году приехавший в Россию и поступивший на русскую службу. В 1687 и 1689 годах он участвовал в Крымских походах под командованием князя Василия Васильевича Голицына, фаворита царевны Софьи Алексеевны, являвшейся тогда регентом при молодых царях Иване V и Петре I Алексеевичах. Голицын, покровительствовал Лефорту, однако в 1689 году, в разгар противостояния царевны и Петра I, Лефорт пришёл на помощь царю, укрывшемуся в Троице-Сергиевом монастыре. Считается, что именно Лефорт подсказал Петру I идею Великого посольства. В доме Лефорта в Немецкой слободе Пётр I познакомился с Александром Меншиковым, ставшим его другом и сподвижником.\n\nЕщё до завершения строительства дворец, получивший название Посольского дома, стал местом дипломатических приёмов, ассамблей, театрализованных представлений. В 1698 году во дворце состоялась церемония встречи имперского посла, описанная дипломатом Священной Римской империи Иоганном Георгом Корбом, автором записок о России. Окончание строительства дворца 11 февраля 1699 года праздновалось в течение трёх дней. 12 февраля во время торжеств Пётр I укорачивал ножницами длиннополые одежды гостей.\n\n2 марта 1699 г. Ф. Лефорт скончался здесь же, во дворце, после чего им владел его сын Анри (Андрей Францевич). В 1702 году Пётр назначил его поручиком бомбардирской роты. В 1702 году А. Лефорт присутствовал при взятии шведской крепости Нотебург, по возвращении в Москву был вызван в Воронеж, откуда вместе с царём отправился на Балтийское взморье для участия в осаде шведской крепости Ниеншанц, однако заболел и умер 28 апреля 1703 года, накануне штурма фортеции.\n\nПосле смерти А. Лефорта царь передал дворец А. Д. Меншикову, для которого в 1707-1708 годах его перестроил итальянский архитектор Фонтана. По традиционной версии, это «полатного и фортификацей строения мастер» Джованни Мария Фонтана первый, по современной версии – крупный римский архитектор Франческо Фонтана (1668-1718), прибывший в Россию около 1706 года. Был устроен новый парадный въезд с массивными воротами, перекрытыми фронтоном. Двор, образуя каре, был окружён каменными корпусами с аркадами. Фасады здания, украшенные пилястрами с элементами коринфского ордера, обрели классицистические черты. Ко дворцу примыкал регулярный парк, спускавшийся к Яузе. Дворец описан голландским путешественником и художником Корнелисом де Бруином, видевшим его в 1708 году: «Это было громадное каменное здание в итальянском вкусе, в которое нужно было входить по лестнице с правой и левой стороны по причине большого протяжения самого здания. В нём были великолепные комнаты и прекраснейшая зала, покрытая богатыми обоями».\n\nВ 1711 году дворец сильно пострадал от пожара, испепелившего значительную часть Немецкой слободы.\n\nВ 1727 году, после опалы и ссылки А. Д. Меншикова, дворец был взят в казну. С возвращением столицы в Москву Лефортовский дворец стал резиденцией императора Петра II. 30 ноября 1729 года в нём состоялось обручение Петра II с княжной Екатериной Алексеевной Долгоруковой. По преданию, при въезде под арку дворца (вероятно, под относительно низкую арку главного корпуса) с её кареты была сбита корона. Петр II скончался в Лефортовском дворце в день, назначенный для свадьбы, 19 января 1730 года. Здесь же развернулись драматические события, связанные с подделкой князьями Долгоруковыми завещания императора в пользу его невесты. Здесь же Верховный тайный совет принял решение о приглашении на царство Анны Иоанновны, возвратившей двор в Санкт-Петербург.\n\nДдворец, оставшийся необитаемым, периодически использовался в хозяйственных целях и постепенно разрушался. В 1754 году в здании, которое отапливался более чем 70 русскими и голландскими печами, случился большой пожар от неосторожного обращения с огнём расквартированных в нём лейб-кампанцев.\n\nВ конце XVIII века дворец перестраивался по проекту архитектора М. Ф. Казакова: были устроены боковые входы главного фасада, во дворе появились служебные корпуса, здание оштукатурили и окрасили. Тогда же выполнили отделку фасадов в стиле классицизма.\n\nС начала XIX века дворец использовался как место хранения архивов различных государственных учреждений. В 1912-1913 годах здание специально перестраивалось для нужд архивохранилища. До сегодняшнего дня в нём располагается Российский государственный военно-исторический архив.\n\nЛефортово далекое и близкое / под ред. Е. П. Миклашевской, М. С. Цепляевой. М., 1996.\nСловарь архитекторов и мастеров строительного дела Москвы XV – середины XVIII века. / Под ред. И.А. Бондаренко, И.Л. Бусевой-Давыдовой, С.В. Клименко, М.В. Николаевой. М., Издательство ЛКИ, 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a7c/a7cffe3d3c71d08649c8d68e20a1c774.jpg", "http://petersmonuments.ru/upload/iblock/b6c/b6ca9ef32c95269e7310a2ad605bb97a.jpg"]}