{"id": 62, "name": "Ботанический сад", "location": "Санкт-Петербург, ул. Профессора Попова, 2", "type": "Памятник садово-паркового искусства", "status": "Памятник федерального значения", "description": "В 1712 году из Москвы в Санкт-Петербург перевели Аптекарский приказ. Разместили его на Вороньем острове, который с 1713 года стал именоваться Аптекарским. В 1714 году в юго-восточной части острова и был разбит Аптекарский огород. Постепенно его территория расширялась за счёт покупки и присоединения к нему отдельных участков. В 1719 году рядом с огородом построили «Инструментальную избу», где изготавливали медицинские инструменты. К 1721 году на острове сложилась Аптекарская слобода, где селились служащие Медицинской канцелярии. В 30-х годах XVIII столетия на участках Ботанического сада выращивалось до 300 видов лекарственных растений, он снабжал лекарственным сырьём аптеки, но частично перерабатывал его на лекарства сам.\nСогласно замыслу Петра, Аптекарский огород призван был не только выращивать лекарственные растения. Страсть Петра к коллекционированию заморских диковин обязывала служащих Аптекарского огорода заводить на его территории «куриозные и чуждые планты» и прилежно беречь их зимой. В 20-х годах XVIII столетия в Аптекарском огороде была выстроена первая оранжерея.\nВ 1726 году Аптекарский остров посетил французский путешественник О. де ла Мотрэ. Он писал: «Медицинский сад богат не только теми растениями, какие можно найти и какие известны в западной, восточной и южной частях Европы, но даже растущими в более северных её частях, открытыми благодаря поощрению, содействию, какие оказывал Пётр I приглашённым и способным ботаникам; также ещё и растениями с наиболее отдалённых берегов Азии, Персии и Китая; они, в том числе названные последними, чувствуют себя словно в своём естественном климате. Ананасы растут здесь до созревания, их снимают и подают на стол».\nВ 1735 году руководство Медицинским садом поручили немецкому ботанику И. Сигизбеку. При нём здесь начали проводить научные исследования, подготовку фармацевтов, был составлен первый каталог растений сада.\nВ 1823 году Аптекарский сад был переименован в Императорский Ботанический сад. С этого времени сад стал научно-исследовательским центром.\nК середине XIX века Ботанический сад обладал крупнейшей в мире коллекцией растений (около 15 000). Филиал сада существовал в Рио-де-Жанейро. В 1847 году было построено здание Ботанического музея, в 1849 — Пальмовая оранжерея. В 1855 году по проекту А.И. Руска выстроены здание Библиотеки и Гербария.\nВ 1896–1899 годах по проектам К.Я. Соколова, И.С. Китнера, Н.И. де Рошфора и Н.В. Смирнова возвели новые оранжереи. В 1908–1915 годах под руководством арх. А.И. Дитриха построили деревянные казармы для рабочих, здание школы садоводов, новое четырёхэтажное здание Гербария и Библиотеки.\nВ 1913 году в связи с 200-летием Ботанического сада ему присвоили имя Петра Великого, которое он и носил до революции.\nВ 1931 году Главный Ботанический сад СССР был слит с Ботаническим музеем Академии наук СССР в Ботанический институт Академии наук СССР, которому в 1940 году присвоено имя академика В.Л. Комарова.\nК осени 1941 года большинство оранжерей было разрушено, погибли теплолюбивые кустарники и деревья. После окончания войны коллекции живых растений постепенно восстанавливались, и сейчас они насчитывают более 7,5 тысяч растений.\nИмператорский Санкт-Петербургский ботанический сад за 200 лет его существования: (1713–1913) / Сост. В.И. Липский. СПб., 1913–1915.\nОхотников И.В. Ботанический сад. Л., 1966.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/14b/14b670a7c37f366d52784a826ec46a5a.jpg", "http://petersmonuments.ru/upload/iblock/c42/c4240075870826c74ce8ee897915b8e0.jpg"]}