{"id": 620, "name": "Лиговский канал", "location": "Санкт-Петербург, Красносельский р-н", "type": "Памятник инженерного искусства", "status": "", "description": "Будущий военный инженер, автор первой русской книги по теоретической механике «Наука статическая или механика», Григорий Григорьевич Скорняков-Писарев († после 1745) учился инженерному делу в Италии и Пруссии, в 1699 году вернулся в Россию. Как командир бомбардирской роты Преображенского полка участвовал во многих походах Северной войны и после Полтавской победы был произведён в капитан-поручики. С 1715 года преподавал артиллерию в Морской академии в Санкт-Петербурге, в 1719 году стал её директором. В 1718 году в должности обер-прокурора Сената проводил расследование дела опальной царицы Евдокии Лопухиной, заточённой в Покровский монастырь в Суздале; в том же году присутствовал на суде над царевичем Алексеем Петровичем. В следующем году был поставлен надзирать за сооружением Ладожского канала, но в 1723 году разжалован в рядовые за срыв сроков его постройки. Через два года, при погребении императора, как один из наиболее приближенных лиц, нёс его гроб.\nЕкатерина I возвратила Скорнякову-Писареву чин генерал-майора, но вскоре за участие в заговоре против светлейшего князя А. Д. Меншикова сослала в Сибирь. В царствование Анны Иоанновны он был назначен начальником Охотского порта. Императрица Елизавета Петровна возвратила сподвижника своего отца в Санкт-Петербург, где он был восстановлен в прежних званиях чинах, однако карьера его продолжения не имела.\nПостроенный Скорняковым-Писаревым канал начинался у реки Лиги (карельское название), или Дудергофки (как река называлась со времен шведского правления), вытекающей из Дудергофского озера, которое находится выше уровня Финского залива почти на 70 м. Заканчивалась водная коммуникация искусственными бассейнами («Прудки») на углу современной улицы Некрасова (бывшая Бассейная) и Греческого проспекта. Длина канала составляла 23 км, ширина 2–4 м, глубина 1–2 м.\nВ 1724 году Пётр I приказал воду Лиговского канала содержать в особой чистоте, «чтобы в тот канал никто никакого помёта с дворов своих не бросал, и ручьев не пропускали, и никаких лесов и судов в тот канал не вводили, и имели бы всякую чистоту…». Вода из него поступала не только в фонтаны, она использовалась на пивоварне, позднее её подвели на Фуражный двор на Шпалерной улице к ветеринарному лазарету.\nОт Прудков в 1725–1727 годах были проложены трубы к фонтанам Летнего сада. Вода шла к водовзводным башням на левом берегу Фонтанки (отсюда название реки), а из них по акведуку поступала в сад и дальше к фонтанам.\nСтарые водовзводные башни и акведуки через Фонтанку перестраивал в середине XVIII века архитектор Б. Ф. Растрелли. Он придал этим утилитарным сооружениям вид изящных павильонов и арок, украшенных барочным декором.\nВо время наводнения 10 сентября 1777 года фонтаны Летнего сада были разрушены и канал начал терять своё значение, а к концу XIX века пришёл в запустение. В 1891–1892 годах были засыпаны бассейн и участок Лиговского канала от бассейна до Обводного канала, к 1926 году – до Московского проспекта, в 1965–1969 годах – до пересечения с Краснопутиловской улицей, а воды канала спущены в реку Красненькую. По трассе бывшего канала проходит Лиговский проспект.\nСохранился южный участок Лиговского канала протяжённостью около 10 км от посёлка Горелово (ныне в черте города) до реки Красненькой и парка Авиаторов. Ныне он выполняет дренажные функции.\n\nПисьма Петра Великого к Скорнякову-Писареву. 1707 // Русская старина. 1872. Т. 12. С. 665-674.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9da/9da11085934e5ebcc509c05e2a5cf898.jpg", "http://petersmonuments.ru/upload/iblock/bad/bad9aca1ea975e4a05000c923b274c41.jpg"]}