{"id": 623, "name": "Лихудов корпус в Новгородском кремле (Великий Новгород)", "location": "г. Новгород Великий, Кремль", "type": "Памятник гражданской архитектуры", "status": "", "description": "Каменный двухэтажный Г-образный корпус в западной части Владычного (Митрополичьего) двора Новгородского Кремля, примыкающий к крепостной стене и Часозвоне, первоначально был сооружён в XV веке одновременно со стенами и башнями. Корпус входил в комплекс построек различного назначения, за которым в исторической литературе закрепилось название «Архиепископский дворец». В 1670 году при митрополите Новгородском и Псковском Питириме (1664–1672) корпус был разобран и выстроен вновь на старом фундаменте. Восточный фасад здания украшен оконными наличниками сложной формы, состоящими из нескольких чередующихся рядов выступов и валиков с консолями, бусинами и капителями, на которые опираются уступчатые архивольты с килевидным верхом. Внутри постройки частично сохранились сводчатые помещения.\nВ 1706 году в здании разместилась Новгородское Cлавяно-греческое училище, созданное по ходатайству митрополита Новгородского и Великолукского Иова с разрешения Петра I. В училище принимались ученики «из различных чинов и всякого возраста». Оно делилось на два класса (школы): одна школа была «на еллинском диалекте», другая – «на словенском общем диалекте». В школу поступило более ста человек. Обучение велось под руководством греческих монахов-просветителей братьев Софрония и Иоанникия Лихудов), из-за чего получило название Лихудова корпуса. Братья использовали собственные учебники, некоторые из них были созданы ими в Новгороде. Школа стала центром образования в Новгородской епархии. В 1710-х годах по благословению Иова подобные начальные училища открылись ещё в 14 населённых пунктах Новгородской епархии.\nИов познакомился с Лихудами в Москве, где до назначения на новгородскую кафедру был архимандритом Высоко-Петровского, затем Троице-Сергиева монастырей. Софроний пробыл в Новгороде недолго. В 1707 году он был вызван в Москву, откуда обратно его не отпустили. Иоанникий преподавал в школе десять лет. В устройстве школы грекам помогали монах Савватий и переводчик Фёдор Герасимов.\nСреди выпускников школы был ученый-энциклопедист Василий Евдокимович Адодуров. После окончания славяно-греческой школы обучался в гимназии при Санкт-Петербургской Академии наук, владел несколькими иностранными языками, перевёл с немецкого языка сочинения Леонарда Эйлера, на немецкий язык перевел «Уложение царя Алексея Михайловича». В 1733 году получил звание адъюнкта высшей математики, читаемой Эйлером. В 1736 году занимался с М. В. Ломоносовым латинскому и немецкому языкам, истории, географии и риторике. В 1744 году обучал русскому языку Ангальт-Цербстскую принцессу Софию Августу Фредерику — будущую императрицу Екатерину II.\nВыпускником школы был и Мартын Ильич Шеин, первым из российских ученых получивший звание профессора анатомии Академии наук. Свою деятельность после окончания школы он начинал «рисовальным мастером» при кронштадтском адмиралтейском госпитале – одном из первых высших медицинских учреждений в России, организованных по инициативе Петра I.\nБратья Лихуды значительно пополнили книгами на иностранных языках библиотеку митрополита Иова, предоставленную в распоряжение учеников. Помимо преподавания, по поручению Петра I братья занимались в Новгороде переводом книг, в том числе светского содержания: «Энеиды» Вергилия, трактата итальянского инженера-артиллериста Сигизмунда Альбергетти «О известном образе еже победити турки на море, писанном християнския ради пользы, «Сфинкса» немецкого ученого-энциклопедиста Афанасия Кирхера. В Новгороде братья написали сочинение «Обличение ересей Лютера и Кальвина». Иоанникий отредактировал рукописное житие Варлаама Хутынского и сочинил похвальное слово этому почитаемому новгородскому святому.\nШкола просуществовала до 1740 года, когда она была преобразована в духовную семинарию и переведена в другое здание. Со второй половины XVIII века Лихудов корпус использовался для хозяйственных нужд. В начале XIX века в нём вновь открылось духовное училище, занимавшее корпус до 1870-х годов, когда оно переехало в другое здание, а в Лихудове корпусе разместилась училищная больница, архив и библиотека. В 1911 году в корпусе была открыта школа псаломщиков.\nВ советский период здание занимало экскурсионное бюро и гостиница для туристов. После Великой Отечественной войны в отремонтированном корпусе разместилась Новгородская специальная научно–производственная реставрационная мастерская. Лихудов корпус реставрирован в 1980–1990-е годы по проекту Г. П. Никольской. Предполагается использовать его для музейных целей. В настоящее время здание используется как выставочное помещение.\nВ июне 2006 года, по инициативе руководства Новгородского государственного университета имени Ярослава Мудрого, на здании Лихудова корпуса – памятника гражданской архитектуры федерального значения (в составе Новгородского историко-архитектурного и художественного музея-заповедника) – установлена мемориальная доска с текстом: «В этом здании в 1706–1740 годах размещалась греко-славянская школа, в которой преподавали греческие просветители Иоанникий и Софроний Лихуды».\nВ 2010 году на родине Иова в посёлке Катунки (Нижегородская обл., Чкаловский р-н) открыт памятник новгородскому митрополиту. Памятник Иоанникию и Софронию Лихудам установлен в Москве у собора бывшего Богоявленского монастыря, где в 1685 году братья также основали школу.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/88a/88a4e112d7aa9d12656b39a184496955.JPG", "http://petersmonuments.ru/upload/iblock/453/453dd4d5646aa3db5d5b5ef52b970079.jpg", "http://petersmonuments.ru/upload/iblock/29e/29e6c2aab4309df59637d38630bef96e.jpg"]}