{"id": 634, "name": "Памятник В. Я. Левашову (Кизляр, респ. Дагестан)", "location": "Республика Дагестан, г. Кизляр, ул. Ленина", "type": "Памятник монументального искусства", "status": "", "description": "Василий Яковлевич Левашов (1667–1751) начинал военную службу в 1696 году солдатом. Он участвовал во взятии Азова, сражениях Северной войны, в том числе в Полтавской битве, в Персидском походе (1722–1723) – военной кампании русских армии и флота в юго-восточном Закавказье и Дагестане, в то время принадлежавших Персии. В ходе кампании по приказу Петра I на реке Сулак 19–25 сентября 1722 года была построена крепость Святого Креста с гарнизоном в 1384 человека, в которой установили 21 пушку.\nВ 1723 году Пётр I назначил бригадира Левашова главным военным начальником завоёванной провинции Гилян (юго-западное побережье Каспийского моря), поручив ему обеспечить порядок на присоединённой к России территории. Екатерина I произвела Левашова в генерал-майоры, Пётр II – в генерал-поручика и наградил орденом Александра Невского.\nГилян, наяду с другими провинциями, был возвращён Персии в 1732 году по Рештскому договору о совместных военных действиях России и Персии против Османской империи. Однако возвратить оккупированные территории и вывести войска не удалось и до 1735 г. Левашов командовал российскими войсками на оставшихся за Россией территориях Персии.\nВ период подготовки к военным действиям против Османской империи под руководством В. Я. Левашова в 1735 году в Кизляре была построена крепость, ставшая южным форпостом России. Из упразднённой крепости Святого Креста в Кизляр были переведены военнослужащие (казаки, служившие в российских войсках кабардинцы, чеченцы, кумыки, армяне и грузины) которые стали именоваться Терско-Кизлярским казачьим войском\nВо время русско-турецкой войны 1735–1739 годов Левашов, произведенной императрицей Анной Иоанновной в генерал-аншефы, руководил успешной осадой Азова. В русско-шведской войне 1741–1743 годов он командовал галерным флотом. 25 ноября 1741 года, в день восшествия на престол Елизаветы Петровны, Левашов был награждён орденом Андрея Первозванного и пожалован шпагой с алмазами. С 1744 года и до конца жизни Левашов занимал пост московского главнокомандующего. В 1749 году Левашов был также назначен первоприсутствующим в московской конторе Сената. В Москве ему принадлежали палаты, сохранившиеся до наших дней, но пребывающие в руинированном состоянии. Левашов скончался в Москве и был похоронен в Крестовоздвиженской церкви одноимённого монастыря (упразднён в 1814, церковь снесена в 1934 году).\nПамятник в Кизляре установлен в 1988 году в центре города, в сквере, носящем имя Левашова. Его автор – московский скульптор Н. А. Иванов, почётный гражданин Кизляра. Н. А. Иванов является также автором установленного в Кизляре в 2007 году бюста Петра I.\nБронзовая трёхметровая фигура Левашова, облачённого в военный мундир своего времени, со шпагой и непокрытой головой, запечатлена в динамике. В поднятой правой руке он держит свиток – план основанной им крепости. Этот же план («Схема крепости Кизляр 1735 г.») изображён на картуше, размещённом на лицевой стороне постамента, изготовленного из камня розового цвета. Выше него укреплена мраморная доска, на которой выгравирован текст: «Левашов / Василий Яковлевич / 1667–1751 / генерал-аншеф русской армии».\nРусско-дагестанские отношения в XVII – первой четверти XVIII в.: Документы и материалы. Махачкала, 1958.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8c1/8c11d03d533759362154035b92a4c51d.jpg"]}