{"id": 636, "name": "Памятный знак на месте конторы Липских заводов (Липецк)", "location": "Липецкая область, г. Липецк, Петровский проезд", "type": "Памятный знак", "status": "", "description": "Контора Липских железоделательных заводов, стоявшая неподалёку от доменных амбаров, построена в период с 1712 по 1718 годы. В документах она впервые упомянута в 1723 году. Согласно описанию 1726 года, это была «светлица с комнаткою, против той другая, меж ними сени, три чулана <…> пять окончин стеклянных, две слюдвеных». Под конторой находился каменный подвал. В нём помещались колодники, для содержания которых имелось «цепей железных с деревянными стульями – девять, <…> кандалов ручных с замками – пять, <…> цепей железных стенных – четыре».\nВ истории Липских заводов это было второе здание, где размещалась контора. Первое, деревянное, имело сени и чулан с шатром. Под шатром висел колокол, «в который на работу бьют». В 1755 году в этом здании располагалась слесарная мастерская.\nМесто нахождения заводской конторы отмечено на планах Липских заводов, составленных Сильвестром Бартеневым в 1742 году и Осипом Андреевичем Стадухиным в 1770 году. На плане Липецка 1805 года она обозначена как деревянный «дом на каменном фундаменте, где была контора». Дом стоял у подножия Петровского спуска (на месте современного подземного перехода, у входа в Нижний парк).\nПосле закрытия в 1795 году Липских заводов контора использовалась курортом «Липецкие минеральные воды». Наиболее полное описание постройки датируется 1812 годом: «Докторский дом, прежде бывшая заводская контора. Имеет в длину одиннадцать с половиной, а в ширину три с половиною сажени». Дом был покрыт тёсом и состоял из шести помещений. К 1866 году здание пришло «в совершенную ветхость» и было разобрано на дрова. От здания остался каменный П-образный подклет.\nСогласно циркуляру Строительного комитета Министерства внутренних дел от 11 ноября 1869 года, строжайше запрещавшего разрушать фрагменты древних сооружений, отнесённые к таковым Тамбовским губернатором, были сохранены «остатки стен заводской канцелярии, построенной в Липецке при Петре Первом». Три сохранившиеся каменные стены были дополнены четвёртой кирпичной, подковообразной в плане, украшенной в центре радиуса стрельчатым окном, и покрыты железной кровлей.\nВ 1910 году один из отдыхавших на Липецком курорте возмущённо писал: «Поистине дика Россия, не чтущая своих памятников». – Речь шла о том, что администрация курорта «устроила внутри здания <…> превосходный ледник», наполнив до крыши льдом петровский памятник.\nЗдание конторы сохранялось до 1974 года. На его западной стене, выходившей к дороге и пешеходному тротуару, была вмонтирована чугунная доска с надписью: «Постройка времён Императора Петра I, бывшая заводская канцелярия», что, однако, не спасло его от уничтожения.\nВ 1974 канцелярию Петра I, памятник республиканского значения, снесли. В решении горисполкома подчеркивалось, что здание разобрано для переноса на новое место. Администрацией Липецка к 300–летию Российского флота на месте конторы установлен памятный знак.\nТамбовские губернские ведомости. 1885. № 45. Л. 3.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d35/d352fb39027fd8abd679e4b4bdfa952d.jpg", "http://petersmonuments.ru/upload/iblock/448/44808307fcbcf1322981250a02bc5d78.jpg", "http://petersmonuments.ru/upload/iblock/13a/13a86bd6b88b7ebbc93766472b9e925c.jpg", "http://petersmonuments.ru/upload/iblock/1b0/1b042dfbf9cb8311b367362e8db28bdb.jpg"]}