{"id": 647, "name": "Архитектурная археология Чудова монастыря (Москва)", "location": "Москва, Кремль, Ивановская площадь", "type": "Памятник археологии", "status": "", "description": "По преданию, Чудов мужской монастырь основан в 1365 году митрополитом Киевским и всея Руси Алексием, впоследствии канонизированным в лике святителя. Кафедральный (то есть митрополичий, с 1774 года) мужской монастырь находился в восточной части Московского Кремля. Его название происходит от посвящения соборного храма обители Чуду Архистратига Михаила в Хонех.\nКаменный собор во имя Чуда Михаила Архангела был построен в 1501 году на месте разобранного древнего деревянного храма. Каменная церковь свт. Алексия Московского (в ней покоились мощи митрополита), возведённая в 1483 году, несколько раз горела и перестраивалась. К ней примыкала церковь Благовещения Пресвятой Богородицы, построенная в 1501 году (перестраивалась в 1826-м). Небольшая церковь была посвящена ап. Андрею Первозванному.\nСвоего расцвета Чудов монастырь достиг в начале XVII века, когда его называли Великой лаврой. Обитель связана с историей Лжедмитрия I, который, согласно официальной версии, возникшей в царствование Бориса Годунова, был монахом Григорием Отрепьевым, бежавшим из Чудова монастыря. В 1612 году, во время оккупации Кремля польско-литовскими войсками, в монастыре был уморен голодом патриарх Гермоген (в 2013 году у стен Кремля, в Александровском саду установлен памятник этому видному церковному деятелю Смутного времени). В 1666 году в Благовещенской церкви Чудова монастыря собором патриархов и епископов был низложен патриарх Московский Никон. Солдаты Наполеона разграбили древнюю обитель.\nВ Алексиевской церкви обители на протяжении столетий совершалось крещение царских детей. 29 июня 1672 года, в день апостолов Петра и Павла, в ней крестили царевича, наречённого Петром, – будущего царя и императора Петра I. Обряд в 6 часов утра совершил духовник царя Алексея Михайловича, протопоп Благовещенского собора Андрей Савинов, восприемниками были царевич Фёдор Алексеевич, единокровный брат новорождённого, и царевна Ирина Михайловна, приходившаяся младенцу тёткой. Выносила царевича назначенная к нему «мамой» (няней) боярыня княгиня Ульяна Ивановна Голицына. Кормилицей стала Неонила Ерофеева, которая в 1684 году вышла замуж вторым браком за князя Михаила Никитича Львова, после чего её сменила другая кормилица. Иконописцу Фёдору Козлову (по другой версии Симону Ушакову, впрочем, скоро заболевшему и не смогшему завершить работу) был заказан, согласно традиции, образ апостола Петра на кипарисовой доске в рост новорождённого царевича – длиной в 11 вершков и шириною в 3 вершка. После обедни с подношениями явилось высшее духовенство во главе с митрополитом Питиримом, царевичи, бояре, ближние люди, гости, посадские.\nНастоятелями Чудова монастыря при жизни Петра I были: Иоаким Савёлов, будущий патриарх, при котором крестили царевича; Павел (в 1674–1678 годах), духовник царевны Софьи Алексеевны, единокровной сестры Петра I; Евфимий (Рылков, 1686–1688), впоследствии - митрополит Сарский, Новгородский; Иоасаф (Лазаревич, 1688–1691), будущий митрополит Ростовский и Ярославский, Арсений Костюрин (1692–1704), впоследствии рукоположенный в архиепископы Воронежские. Он иногда сопутствовал Петру I в походах, и царь благоволил к архиерею; Феодосий (Вадбольский, 1704–1711), переведённый из Чудова монастыря в Крутицы.\nВ стенах Чудова монастыря были похоронены митрополиты Московские Феодосий (†1475), Афанасий (†1566), последний казанский царь Едигер, в крещении Симеон (†1565); известный церковный деятель XVII века Епифаний Славинецкий (†1675), представители многих княжеских и боярских фамилий: сват царя Алексея Михайловича боярин Борис Иванович Морозов (†1661), князья Трубецкие, Хованские, Оболенские, Куракины, Щербатовы. В 1905 году в подклете Алексиевской церкви был погребён великий князь Сергей Александрович, убитый террористом И. П. Каляевым. Останки великого князя были случайно обнаружены во время земляных работ в 1985 году, спустя десять лет их перенесли в фамильную усыпальницу Романовых в Новоспасском монастыре.\n\nСоборный храм обители разрушен в ночь на 17 декабря 1929 года под предлогом строительства на его месте военной школы кремлевских курсантов. Другие монастырские постройки снесены к 1932 году.\nПредвидя подобный исход событий и в соседнем Вознесенском женском монастыре (разрушен в 1929 году), архитектор Н. Н. Померанцев, c 1919 по 1934 год работавший в Московском Кремле, вместе с рядом своих единомышленников в кратчайшие сроки организовал архитектурные обмеры и фотографирование монастырских построек. Он также добился обследования захоронений в Вознесенском монастыре великих княгинь и цариц, а также вывоз саркофагов с останками в подземную палату южной пристройки Архангельского собора.\n4 ноября 2009 года по инициативе Общероссийского общественного движения «Россия Православная» на одной из стен 14-го корпуса Московского Кремля, построенного на месте Чудова монастыря, была установлена памятная доска с текстом: «На этом месте / находился / Чудов монастырь / 1365–1929». По этому случаю на Московском монетном дворе отчеканили памятную медаль-жетон с видом Чудова монастыря, которая выдавалась участникам церемонии открытия доски.\nВ 2015 году было принято решение о сносе 14-го корпуса. Тогда же началось обсуждение возможности воссоздания построек Чудова и Вознесенского монастырей на прежнем месте. В 2016 году в процессе раскопок, проведённых Институтом археологии РАН весной 2016 года после демонтажа здания, обнаружены фундаменты и цоколи некоторых построек Чудова монастыря, несколько надгробий. Археологические находки законсервированы и фрагментарно экспонированы, стоит вопрос их дальнейшей музеефикации. На месте бывшего 14-го корпуса разбит сквер. Специалисты относятся к планам воссоздания монастырей с осторожным скепсисом, отмечая, что для начала необходимо провести полный комплексный анализ всех имеющихся материалов.\n\n\nРасстрел Московского Кремля. М., 1995 (1917). С. 8.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/42f/42f5093f50192ee4071b6b9764dd324d.jpg", "http://petersmonuments.ru/upload/iblock/c2c/c2cf351215e76eea618a9e4661e22201.jpg"]}