{"id": 651, "name": "Большеохтинский мост (Мост Петра Великого)", "location": "Санкт-Петербург, через р. Неву, между Тульской ул. и Красногвардейской пл.", "type": "Памятник инженерного искусства", "status": "", "description": "Закладка моста произошла 26 июня 1909 года, в дни празднования 200-летия Полтавской победы. На порталах арочных ферм помещены надписи, указывающие годы строительства: «1908 – Мост Императора Петра Великого – 1911». На самом деле строительные работы продолжались до 1913 года.\nНеобходимость переправы, которая связала бы район Смольного с Охтинскими слободами, возникшими на месте разорённого Ниеншанца и шведского города Ниена (Nyen), была очевидна уже в 1820-е годы. До постройки моста здесь существовала паромная переправа. Обсуждение вопроса в Городской думе затянулось с 1887 до 1901 года, когда был объявлен международный конкурс на лучший проект моста. В течение года на обсуждение поступило шестнадцать проектов, в том числе из Франции, Голландии, Испании, США и Австро-Венгрии. Ни один из них не был признан удовлетворительным, а для дальнейшей разработки принят внеконкурсный проект под названием «Свобода судоходству».\nАвторы проекта – профессор Николаевской инженерной академии полковник Г. Г. Кривошеин и военный инженер подполковник В. П. Апышков – предложили конструкцию из трёх пролётов: центрального разводного и двух боковых, проезжая часть которых подвешивалась к протяжённым арочным фермам. Таким образом проект оправдывал свой девиз: благодаря уменьшению числа мостовых опор сечение русла уменьшалось всего на 9,4%, тогда как у петербургского Благовещенского моста эта цифра составляет 19,7%.\nАвторам предложили доработать проект, который утвердили в сентябре 1907 года. Необходимость ускорить начало строительства была подтверждена трагическим происшествием: весной того же года на Неве напротив Смольного опрокинулся и затонул пассажирский пароход «Архангельск», осуществлявший паромные перевозки с одного берега Невы на другой, что повлекло за собой человеческие жертвы.\nДоговор на строительство моста был заключён 7 июля 1908 года с варшавской фирмой «К. Рузский и К˚». 48-метровый разводной пролёт с механизмом, позволяющим раскрыть створки моста за 2 минуты, выполнен на Петербургском металлическом заводе. Это первый из мостов через Неву, где разводка осуществлялась в центральной части. Неподвижные боковые пролёты длиной по 136 м считались тогда крупнейшими в Европе.\nРаботы предполагалось закончить ровно за три года, но открытие состоялось только 26 октября 1911 года. Постройка моста обошлась в 4,4 млн рублей. Две ажурные фермы высотой 22,6 м и грузные башни-маяки разводного пролёта моста стали своеобразной доминантой этого района города. Трудно согласиться с критиками этого инженерно-технического сооружения, обвинявшими авторов в преувеличении масштабов и претенциозности декоративного решения в стиле модерн.\nНа облицованных колотым гранитом башнях на южной стороне разводного пролёта укреплено шесть памятных досок, сообщающих имена авторов проекта и строителей моста, а также основные технические данные. Длина моста – 339,2 м, ширина – 23,4 м. Масса всех металлоконструкций 8920 т.\nМост стал объектом городского фольклора: существует легенда, будто одна из миллиона заклёпок на мостовых конструкциях отлита из чистого золота, но закрашена.\nПервые ремонтные работы на мосту проводились в 1971 году. Капитальный ремонт, начатый в 1991-м, закончился в 1997 году. Тогда же на мосту восстановили надпись «Мост императора Петра Великого». На въездах были сооружены путепроводы над проезжей частью набережных: на правом берегу в 1983-м, на левом – в 2000 году. Тогда же была введена в строй эффектная художественная подсветка моста, в которой задействовано 1300 ламп, фонарей и прожекторов.\n\nМемориальные доски Санкт-Петербурга: Справочник. СПб., 1999. С. 398–401.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3a8/3a81494d4c288e1667154dd8e7c4d4fe.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/732/1500_1500_0/7322cef8600fc11ce680e775f15e1d72.jpg"]}