{"id": 654, "name": "Вознесенский монастырь (Смоленск)", "location": "Смоленск, ул. Конёнкова, 9", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "По преданию, в 1660-е годы в монастыре воспитывалась мать Петра I Наталья Кирилловна Нарышкина, дочь переведённого в Смоленск полковника Кирилла Полуектовича Нарышкина. Этот факт, впервые изложенный смоленским краеведом И.И. Орловским (1869–1909), оспаривается современными исследователями. Есть основания полагать, что родители Натальи Нарышкиной похоронены на кладбище при Вознесенском монастыре (могила не сохранилась).\nВ 1693 году старая деревянная церковь была разобрана, и, по указу Петра I, началось строительство каменной Вознесенской церкви. Её заложил московский зодчий О. Старцев (1693–1694), строил московский зодчий Д. Калинин, заканчивал строительство К. Мымрин (1701–1704). Работы под их руководством вели каменщики из ярославских крестьян и смоленские стрельцы. Средства на постройку церкви были выделены из казны. Строительство осложнилось повреждениями, которые в 1697 году нанёс недостроенной церкви сильный ураган. По указу Петра I, в числе пострадавших от стихии и восстанавливаемых в первую очередь объектов находились и постройки Вознесенского монастыря.\nСчитается, что в облике собора сказались черты архитектуры петровского времени. Собор двухэтажный, на первом этаже располагается церковь прп. Сергия Радонежского. Екатерининский придел — небольшой одноглавый храм — пристроен в 1764–1765 годах в формах раннего классицизма. Надвратная церковь Ахтырской Божьей Матери возведена в 1830 году по проекту губернского архитектора Альшевского в классическом стиле.\nВ конце 1920-х годов здание Вознесенского собора было отдано под клуб рабочих типографии. Колокола пошли на нужды индустриализации, судьба иконостаса и часов с колокольни неизвестна. В годы Великой Отечественной войны собор сильно пострадал. Отреставрирован в 1968–1969 годах (по проекту Г.М. Аптекина и В.В. Шеко), интерьер (по проекту С.В.Шестопала) приспособлен под выставочный зал.\nЗдания Вознесенского монастыря с 2008 года постепенно возвращаются Смоленской епархии Русской Православной Церкви. В соборе ведутся богослужения, в церкви Ахтырской Божьей матери располагается Смоленское областное государственное учреждение культуры «Центр по охране и использованию памятников истории и культуры».\nОрловский И.И. Смоленск в истории дома Романовых. Смоленск, 1904. С. 29–32, 49.\nШиряев С.Д. Этюды по архитектуре Смоленска и белорусской Смоленщины. Смоленск, 1924. С. 17–25.\nРаппопорт П.А., Смирнова А.Т. Архитектурные достопримечательности Смоленска. М., 1976. С. 54–58.\nСвод памятников архитектуры и монументального искусства России: Смоленская область. М., 2001. С. 195–198.\nКаулен М.Е. Музеи-храмы и музеи-монастыри России. М., 2005. С. 604–606.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3a9/3a9957134f2b169741234b2f6670e913.jpg"]}