{"id": 656, "name": "Высоко-Петровский монастырь (Москва)", "location": "Москва, ул. Петровка, 28/2 (м. «Пушкинская», «Чеховская», «Трубная»)", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Монастырь находится в Белом городе, между Петровкой, Петровским бульваром и Крапивенским переулком. По преданию, основан на месте видения московскому князю Ивану Даниловичу Калите горы со снеговой вершиной. Сначала истаял снег, потом истаяла гора. Митрополит Пётр – первый из митрополитов Киевских и всея Руси, имевших с 1325 года местопребывание в Москве, – истолковал это видение в том смысле, что умрёт раньше князя. Монастырский собор посвящён Петру Митрополиту, канонизированному вскоре после смерти в лике святителей. Первое летописное упоминание монастыря относится к 1377 году.\n\nСуществующий кирпичный собор свт. Петра Митрополита построен в 1514 году итальянским зодчим Алевизом Фрязином. В Москве работали два архитектора с именем Алевиз Фрязин – Старый и Новый. Строителем собора традиционно считали Алевиза Нового (Алоизио Ламберти да Монтаньяна), современные исследователи склоняются к авторству Алевиза Старого (Алоизио да Карезано).\n\nОколо 1680 года территория монастыря была значительно расширена за счёт усадьбы Нарышкиных, родственников царицы Наталии Кирилловны, матери Петра I. Их двор примыкал к южной ограде обители, которая пользовалась поэтому особым покровительством царской семьи. Палаты Нарышкиных вошли в состав Братский келий, а белокаменные ворота усадьбы в Крапивенском переулке, датируемые XVI веком, стали задними монастырскими воротами.\n\nРасцвет Высоко-Петровского монастыря приходится на царствование Петра I, является одним из главных памятников петровского царствования, храмовые посвящения носят программный мемориальный характер. Подобно тому как Новодевичий монастырь, покровительствуемый царевной Софьей и князем Василием Васильевичем Голицыным, стал лабораторией «голицынского барокко» 1680-х годов, Высоко-Петровский монастырь, покровительствуемый Петром, царицей Натальей Кирилловной и Нарышкиными, стал лабораторией другого архитектурного направления – «нарышкинского барокко» 1690-х годов.\n\nКаменное строительство в монастыре развернулось с 1684-1685 годов, когда закладывается церковь во имя Боголюбской иконы Божией Матери – усыпальница Нарышкиных. Пятиглавый храм, декорированный еще в формах узорочья середины XVII века, сменил деревянную Покровскую церковь, в которой были погребены Иван и Афанасий Нарышкины – братья царицы Натальи Кирилловны, убитые стрельцами во время восстания 1682 года. В конце XIX века М. И. Пыляев зафиксировал в трапезной 18 (9 мужских и 9 женских) захоронений Нарышкиных, в том числе: Ивана и Афанасия Кирилловичей, их сестры Евдокии († 1682), братьев Фёдора (†1691), Мартемьяна (†1697) и Льва (†1705), а также их матери, бабки Петра I Анны Леонтьевны (†1705). Надгробия сохранились.\n\nИван, Мартемьян и Лев Кирилловичи Нарышкины последовательно владели усадьбой Троице-Лыково, Лев Кириллович – усадьбой Фили и несколькими городскими домами.\n\nСкромная часовня с каменным венчающим крестом, стоящая у юго-восточного угла храма, считается усыпальницей деда Петра I Кирилла Полуэктовича Нарышкина (†1691), насильно постриженного в 1682 году. Считается, что он скончался в Кирилло-Белозерском монастыре. Однако из «Жития и завещания патриарха Иоакима» известно, что после единоличного воцарения Петра I Нарышкин в 1689 году сложил с себя монашеские обеты и вернулся в Москву. В 1690 году умирающий патриарх Иоаким простил Нарышкину нарушение обетов и разрешил ему «сожительство супружное».\n\nВ 1689–1690 годах в память победы над Софьей перестраивается и освящается заново собор свт. Петра Митрополита. Растёсанные окна украшаются рисованными «наличниками». Столпообразный восьмилепестковый в плане храм стал образцом для церквей «нарышкинского» стиля. В науке храм долгое время датировался годом перестройки. Полная сохранность объёма 1514 года стала открытием 1980-х годов, повлекшим спорную реставрацию – на XVI век. Окна были возвращены к первоначальным габаритам, а рисованные разноцветные «наличники» закрашены (проект Б. П. Дедушенко). С тех пор «наличники» проступили вновь, прорисованы заново в ходе реставрации 2018 года.\n\nВ 1690 году бывшие палаты Нарышкиных, выходящие на угол Петровки и Крапивенского переулка, удлинены вдвое и надстроены вторым этажом для Братских келий. Первоначальный объём палат отделяет от нового объёма арка по центру уличного фасада. Палаты с пышным декором второго этажа стали самым представительным зданием Петровки, задав ей масштаб на будущее. Со двора вдоль Братского корпуса тянется арочная галерея, на которую выходят порталы келий. Самый пышный портал ведёт в Крестовую палату. Существует предположение, что первоначально это была Алексеевская церковь, посвящённая рождению царевича Алексея Петровича. Галерея соединена переходом с другой, тоже арочной, галереей, обходящей трапезную Сергиевскую церковь. Аркады Братского корпуса, трапезной и крепостной стены по Крапивенскому переулку обрамляют второй двор монастыря.\n\nЦерковь Сергия Радонежского с монастырской трапезной построена в 1690–1694 годах как памятник спасения Петра I от заговорщиков в Троице-Сергиевом монастыре. Огромная трапезная сопоставима с аналогичными сооружениями Троице-Сергиева, Симонова, Солотчинского монастырей. Первоначально одноглавая, церковь делала иерархическую уступку пятиглавой Боголюбской церкви, однако уже в 1704–1706 годах и она получила пятиглавие. Две сопоставимо крупные церкви парадоксально подчеркнули первенство миниатюрного Петровского собора, стоящего между ними.\n\nКолокольня с надвратной церковью Покрова Пресвятой Богородицы завершена в 1694 году. Над трёхъярусными с террасой воротами возвышается четверик храма, над ним – два восьмигранных яруса звона и тонкий световой барабан с главкой. Колокольня до сих пор остается доминантой Петровки. Святые ворота ориентированы не на собор Петра Митрополита, а на Боголюбскую церковь, которая впоследствии стала второй соборной.\n\nВысоко-Петровский монастырь входил в круг наиболее почитаемых и посещаемых царской семьёй. 5 мая 1690 года цари Иван и Пётр Алексеевичи присутствовали на освящении реконструированной церкви Петра Митрополита. После литургии Пётр жаловал бояр и прочих водкой. 1 мая 1691 года Пётр I присутствовал на погребении своего деда Кирилла Полуэктовича Нарышкина.\n\nВ 1740-е годы ансамбль монастыря дополнился Толгской церковью (бегство Петра в Троице-Сергиев монастырь пришлось на праздник Толгской иконы Божией Матери), в 1750-е – Пахомиевской церковью над задними воротами. Только Пахомиевская церковь не связана с петровской программой храмовых посвящений, но незадолго до революции она была переосвящена во имя апп. Петра и Павла.\n\nДо 1903 года в монастырских зданиях помещалась библиотека Московского общества любителей духовного просвещения. После 1917 года монастырь служил местом пребывания архиереев, лишённых кафедр по настоянию властей или вернувшихся из ссылки и не получивших нового назначения. В 1918 году обитель упразднена, но её храмы продолжали действовать. В 1929 году строения монастыря переданы под гражданские учреждения и под жилье. В Боголюбском храме устроили механический завод, в церкви прп. Сергия Радонежского открыли спортзал, позднее её передали хореографическому ансамблю «Берёзка» для репетиций. При строительстве метро территория монастыря была завалена грунтом, из-за чего постройки ушли в землю почти на 2 метра.\n\n\nПамятники архитектуры Москвы: Белый город. М., 1989. С.180–189.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2a6/2a6769e2d9503f7c9b006bbd8fae2660.jpg", "http://petersmonuments.ru/upload/iblock/3b6/3b6cde494a4975d5ce6913080977fe40.jpg", "http://petersmonuments.ru/upload/iblock/d47/d47069634b1736fd3f339f19c3857e80.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/66d/1500_1500_0/66d23d60264cca9ef26027674c148a41.JPG", "http://petersmonuments.ru/upload/iblock/8dc/8dc620b1dcd361e0bdfdcff1fa8dac68.jpg"]}