{"id": 657, "name": "Высоцкий Зачатиевский монастырь с захоронением графа Г. И. Головкина (Серпухов, Московская обл.)", "location": "г. Серпухов, Калужская ул., 110", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Значителен вклад в строительство обители представителей дворянского рода Нарышкиных, вотчина которых находилась на серпуховской земле, и в их числе – царицы Наталии Кирилловны, урождённой Нарышкиной, матери Петра I. Во второй половине XVII века при содействии царя Алексея Михайловича монастырь был обнесён каменной стеной с башнями по углам, сложенными из кирпича и белого камня. Стены Высоцкого монастыря, общая протяжённость которых составляла более 500 м, представляли в плане неправильный четырёхугольник, сжатый с юго-востока и северо-запада.\nСуществующий ныне Зачатиевский собор возведён в XVII веке, в его состав включены части древнего храма 1381 года. В 1697 году боярин Лев Кириллович Нарышкин, дядя Петра I, пожертвовал средства на перестройку собора: тогда были переложены своды и заново сделано завершение храма, собор дополнили два симметричных придела: Рождества Пресвятой Богородицы и свт. Николая Чудотворца.\nСооружённый в начале XVIII века к юго-востоку от Зачатиевского собора Настоятельский корпус представляет собой кирпичное здание на белокаменных фундаментах и цоколе с двумя погребами (перестроен в 1835 году в ампирных формах). Трапезная с Покровской церковью (перестраивалась после 1571 года) ныне является древнейшим сооружением монастыря. В 1697 году на средства Нарышкиных Покровская церковь перестраивалась в стилистике «московского барокко»: высокий четверик увенчан декоративными кокошниками и главкой на гранёном барабане, окна обрамлены наличниками с килевидными завершениями, барабан главы украшен полихромными изразцами.\nВ Никольском приделе Зачатиевского собора погребён известный дипломат петровского времени граф Гавриил Иванович Головкин (1660–1734).\nГ. И. Головкин начинал службу в 1677 году, состоял при царевиче Петре Алексеевиче сначала стольником, потом верховным постельничим. Головкин был с Петром, когда царь в 1689 году укрывался от стрельцов в стенах Троице-Сергиева монастыря, в 1697–1698 годах сопровождал царя в его первом заграничном путешествии в составе Великого посольства. В 1706 году Головкин возглавил Посольский приказ, в следующем году был возведён в графское достоинство Священной Римской империи. 7 июля 1709 года в лагере под Полтавой во время праздничного обед по случаю победы над шведами царь присвоил Головкину новый для России чин канцлера, в 1710-м – титул российского графа. Гавриил Иванович владел значительными богатствами, в том числе домами и поместьями, ему, в частности, принадлежал Каменный остров в Санкт-Петербурге. При Екатерине I граф Г. И. Головкин был членом Верховного тайного совета.\nВ 1740 году сын Г. И. Головкина граф Михаил Гаврилович обращался к императрице Анне Иоанновне за позволением расширить Никольский храм, представлявший собой каменный трёхэтажный одноглавый храм с гранёной апсидой, пристроенный к Зачатиевскому собору с юга-востока.\nСкончался Г. И. Головкин 26 января 1734 года и, согласно его воле, был погребён в Высоцком монастыре, у северной стены Никольской церкви. На надгробии сохранилась надпись: «Въ лѣто 1734/ мѣсяца генваря 26 дня / на семъ местѣ погребенъ / государственный канцлеръ / графъ Гаврiилъ Ивановичъ / Головкинъ».\nСын петровского канцлера, граф Михаил Гаврилович Головкин (1699–1754) в 1712 году был отправлен учиться за границу, в 1722-м назначен послом в Берлин. При Анне Иоанновне М. Г. Головкину, уже сенатору, были поручены Mонетная канцелярия и денежные дворы. В 1741 году правительница Анна Леопольдовна произвела его в вице-канцлер. Головкин интриговал против воцарения Елизаветы Петровны, и с приходом её к власти был приговорён к смертной казни, которую императрица заменила ссылкой в острожек Германг (Ярмонг, Ярманка) в Якутии. Графиня Екатерина Ивановна Головкина, урождённая княжна Ромодановская, добровольно последовала за мужем и четырнадцать лет разделяла с ним ссылку. Головкин скончался в Якутии, жена перевезла его прах в Москву и захоронила в Георгиевском монастыре (упразднён в 1813 году).\nОдно из ныне утраченных надгробий Никольской церкви было установлено в 1780 году над могилой первого отечественного гидрографа Фёдора Ивановича Соймонова (ныне утрачено). Он учился в московской Навигацкой школе, после окончания которой был отправлен Петром I в Голландию, где занялся изучением гидрографией. Под наблюдением Соймонова был выпущен подробный атлас Каспийского моря и начата опись русских берегов Северного Ледовитого океана, вышли учебники по тригонометрии и астрономии.\nК середине XVIII века монастырь процветал: в обители было восемь действующих каменных храмов, до 70 человек братии, огромная библиотека, большая ризница.\nВ 1843 году в монастыре освятили во имя Трёх Святителей ампирную церковь-колокольню (архитектор Е. Г. Малютин), возведённую на месте прежней, о которой первые сведения относятся к 1624 году. В 1878 году в честь 500-летия обители вместо обветшавшей деревянной церкви прпп. Афанасия Афонского и Сергия Радонежского, построенной в 1687 году на средства Нарышкиных, соорудили каменную, в форме большого шатра.\nВ конце XIX века в обители построили Всехсвятскую церковь (архитектор Р. И. Клейн), являющую пример стилизации с применением элементов византийской и романской архитектуры.\nУпразднённый в 1928 году Высоцкий монастырь был превращён в тюрьму. Покровская церковь до 1931 года действовала как приходская.\n\nВ послевоенные годы строения монастыря использовались под жильё и складские помещения. Тогда были разрушены три башни и большая часть монастырских стен. В 1967 году снесли «как не имеющую исторической и культурной ценности» церковь прпп. Афанасия Афонского и Сергия Радонежского (в настоящее время на её месте сооружено крытое крыльцо в стилистике древнерусской архитектуры.\n\n\nПамятники архитектуры Московской области: Каталог в двух томах / под общ. ред. Е. Н. Подъяпольской. М., 1975. Т. 2. С. 220–224.\nСерпуховский Высоцкий монастырь. М., 2009.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/725/725d042c40daeb44bd837de468121a5d.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c89/1500_1500_0/c8955842c2a2b1f51be8cf349c9d1b3d.jpg"]}