{"id": 659, "name": "Дивногорский Успенский монастырь (Воронежская обл.)", "location": "Воронежская обл., Лискинский р-н, хутор Дивногорье", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1666–1671 годах обитель пребывала в запустении. К 1696 году в ней было около 40 человек братии. В апреле 1699 года монастырь из Белгородской был приписан к Воронежской епархии. Во время первого плавания по Дону от Воронежа до Азова весной 1696 года Пётр I у Дивногорья не сходил на берег. Плывшие ранее Петра генерал Патрик Гордон и боярин Алексей Семёнович Шеин осмотрели пещерную церковь. 1 мая 1696 года царские певчие дьяки отслужили в монастыре литургию вместе с местными монахами.\nВ мае 1699 года, во время второго плавания по Дону, Пётр сделал остановку у Дивногорского монастыря. Посещение монастыря Петром I описано в дневнике вице-адмирала Корнелия Крюйса: «Его величество изволил со всеми имеющимися господами там кушать; в которое время немалая пушечная пальба с кораблей была. На каждый раз монахи уклонялись и затыкали руками свои уши. Отзыв пушечной стрельбы в высокой горе толь наижесточае. Между тем играли на трубах и били в литавры немало».\nВ 1702 году в Дивногорском монастыре побывал Фёдор Матвеевич Апраксин. Считается, что Пётр I посетил Дивногорский монастырь ещё раз, в апреле 1709 года, когда плыл по Дону в сопровождении воронежского архиепископа Арсения (Костюрина).\nВ 1755–1758 годах была построена пещерная Владимирская церковь. В 1786 году монастырь упразднили, Успенская церковь стала приходской села Селявное Острогожского уезда. В 1828 году монастырь был восстановлен. В 1862 году Владимирская церковь перестроена в церковь Сицилийской иконы Божией Матери.\nВ 1924 году монастырь закрыли, в последующие годы его постройки подверглись частичному разрушению. В разное время в них располагались вначале дом отдыха, а затем туберкулезный санаторий.\nВ 1988 году в Дивногорье создан музей-заповедник. В 1997 году комплекс пещерных храмов возвращён Воронежской Борисоглебской епархии. 25 декабря 1997 года возобновлена монастырская жизнь. В настоящее время на территории монастыря существуют две пещерные церкви — Предтеченская и Сицилийской иконы Божией Матери. Пещерные ходы, ведущие к Предтеченской церкви, имеют длину около 200 м при ширине немногим более 1 м. Монастырский комплекс является памятником археологии и архитектуры федерального значения.\nДивногорский Успенский мужской монастырь // Воронежская энциклопедия. Воронеж, 2008. Т. 1. С. 251–252.\nСвято-Успенский Дивногорский мужской монастырь // Атлас храмов и монастырей Воронежской и Борисоглебской епархии. Воронеж, 2008. С. 142–151.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a96/a96e8a4f306ddfefec0f5333d803f416.jpg", "http://petersmonuments.ru/upload/iblock/c5a/c5a9bab450ca3a4c6aee68f4404b8664.jpg", "http://petersmonuments.ru/upload/iblock/0ae/0aeb2d2f029ad21388c4f2b06a5fe900.jpg"]}