{"id": 664, "name": "Дом купца И. А. Михляева (Казань)", "location": "Республика Татарстан, г. Казань, ул. Мусы Джалиля, 19", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дом Михляева — единственный в Казани памятник гражданской архитектуры петровской эпохи и единственный каменный дом в Казани, по данным 1739 года. Здание четко делится на два этажа междуэтажным карнизом. Первый этаж — высокий подклет со сводчатыми потолками, служивший для хозяйственных целей, во втором находились жилые помещения. Окна второго этажа украшены наличниками с полуколонками по бокам и витиеватыми завершениями в виде «петушьих гребешков». Под выступающим карнизом тянется фриз из кирпичных «городков». В средней части фасада окна без наличников, здесь размещалось парадное крыльцо с входом со двора на второй этаж. Дом сохранил облик жилой постройки конца XVII века с элементами убранства, характерными для «московского барокко».\nИван Афанасьевич Михляев (Микляев; 1667–1728), уроженец села Алат, купец и промышленник, владелец суконной мануфактуры, кожевенного и винокуренного заводов в Казани, совладелец полотняного завода в Москве. По преданию, у него в июне 1722 года, направляясь в Персидский поход, останавливался Пётр I.\n«Походный журнал» свидетельствует, что во время пребывания в Казани 2–6 июня 1722 года Пётр I ночевал на своей галере, а днём ездил в город. 4 и 5 июня государь знакомился с кожевенными и суконными предприятиями. Осмотрев суконные фабрики, казённую и частную, Пётр остался доволен устройством мануфактуры Михляева и передал ему в управление казённую фабрику со строениями, людьми и материалами для устройства «кумпанства». Возможно, после этого Пётр посетил дом Михляева. По преданию, хозяин отблагодарил государя «двумя большими подносами золота». В память о пребывании в Казани Петра I и в знак благодарности Михляев выстроил в камне Петропавловский собор на месте, где с 1565 года стояла одноименная деревянная церковь.\nОднако распространённую в краеведческой литературе версию о том, что Пётр I праздновал здесь свое 50-летие, следует признать необоснованной. Юбилей император отметил 30 мая в Нижнем Новгороде в доме Строгановых.\nПосле смерти И. А. Михляева в 1728 году дом перешёл в собственность его вдовы Евдокии (Авдотьи) Ивановны, затем её брата Фёдора, чебоксарского купца. После этого более 20 лет домом владел сын Фёдора Иван Дряблов. В 1774 году он, желая сохранить здание для потомства, передал его городской управе, устроившей здесь сначала богадельню, а затем сдавшей помещения в аренду. В 1816 году дом оказался в ведении Казанского городского общества, который сдавал его под харчевню, гостиницу, трактир, чайную.\nПервоначально ворота ограды дома выходили к Гостиному двору. В XX веке к южному фасаду здания была сделана пристройка, сооружён третий этаж.\nДо недавнего времени Дом Михляева, памятник регионального значения, использовался как подсобное помещение швейной фабрики. В 2015 году здание передано государственному бюджетному учреждению «Центр культурного наследия Татарстана», а «Татфондбанк» профинансировал срочные противоаварийные работы. После реставрации памятника планируется разместить в нём детский образовательный центр «Ремесленная мастерская».\nПребывание здесь Петра I отмечено мемориальными досками с текстом на русском и татарском языках: «Дом Михляева (Дряблова). Памятник гражданской архитектуры конца XVII века. В 1722 году здесь останавливался Пётр I. Памятник охраняется государством».\n\n\nТатарский энциклопедический словарь. Казань, 1999. С. 363.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d48/d48299f49436735157a309d24a26b247.jpg", "http://petersmonuments.ru/upload/iblock/732/732a738ddfeb79852dafe382749eab82.jpg"]}