{"id": 670, "name": "Захоронение императрицы Анны Иоанновны", "location": "Санкт-Петербург, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Анна Иоанновна родилась 28 января 1693 года в Теремном дворце Московского кремля и была четвёртым по старшинству ребёнком царя Ивана V Алексеевича (единокровного брата и соправителя Петра I) и царицы Прасковьи Фёдоровны (урождённой Салтыковой). В 1696 году Иван V скончался, и Пётр I взял под свою опеку дочерей брата. В октябре 1710 года Анна была выдана замуж за герцога Курляндского Фридриха III Вильгельма. Свадьбу сыграли в Меншиковском дворце. Однако в январе следующего года герцог внезапно скончался, возвращаясь с супругой из Санкт-Петербурга в Митаву (совр. г. Елгава в Латвии). Как вдовствующая герцогиня Курляндская Анна Иоанновна жила в Митаве. В начале 1730 года по приглашению Верховного тайного совета она взошла на русский престол на условиях, предложенных «верховниками». 21 февраля состоялась присяга «государыне и отечеству». Но через неделю пришлось проводить новую присягу самодержавной правительнице, отвергнувшей предложенные ей «кондиции».\nДесятилетие царствования Анны Иоанновны было продолжением эпохи петровских реформ, так как государственную политику определяла группа министров, некогда бывших сподвижниками Петра I: граф А. И. Остерман, князь А. М. Черкасский, граф Г. И. Головкин, граф Б. Х. Миних, графа А. И. Ушаков, А. П. Волынский. После коронации в Москве 28 апреля 1730 года Анна Иоанновна вернула императорскую резиденцию в Санкт-Петербург, столичное значение которого было утрачено при Петре II. Манифестом 4 марта 1730 года императрица объявила о роспуске Верховного тайного совета и восстановлении Правительствующего Сената. Были приняты меры по укреплению военно-морского флота, возобновлена работа Соломбальской верфи в Архангельске, сформирован новый гвардейский Измайловский полк. Однако царствование Анны Иоанновны впоследствии получило название «бироновщина» по имени её фаворита обер-камергера графа Эрнста Иоганна Бирона, оказывавшего на Анну Иоанновну сильное влияние.\n\nИмператрица Анна Иоанновна скончалась 17 октября 1740 года, причиной смерти врачи объявили подагру в сочетании с мочекаменной болезнью. Похоронена в Петропавловском соборе 23 декабря того же года. Прощание с телом покойной государыни длилось 67 дней. Регентом при малолетнем императоре Иоанне Антоновиче, унаследовавшим трон, Анна Иоанновна назначила Бирона, ещё в 1737 году избранного герцогом Курляндским. Правда, ко времени погребения императрицы Бирон уже был свергнут в результате дворцового переворота 9 ноября.\nПогребение Анны Иоанновны в Петропавловском соборе закрепило за ним значение императорской усыпальницы. Ещё до возвращения государыни из Москвы в Санкт-Петербург в соборе в 1731 году были преданы земле останки Петра I и Екатерины I. Однако родная сестра Анны Иоанновны герцогиня Мекленбургская Екатерина Иоанновна (†1733), и тётка императрицы княгиня Анастасия Фёдоровна Ромодановская (урожденная Салтыкова; †1736), родная сестра царицы Прасковьи Фёдоровны, были погребены в Благовещенской усыпальнице Александро-Невского монастыря.\nВ 1865–1867 годах все старые надгробия в Петропавловском соборе были заменены новыми однотипными беломраморными саркофагами по проекту архитектора А. А. Пуаро. Тогда же в южном нефе ближе к иконостасу, рядом с надгробием Петра I, был установлен надгробный памятник Анны Иоанновны, являющийся частью комплекса Петропавловского собора –– памятника истории и культуры федерального значения\n\n\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru"]}