{"id": 671, "name": "Захоронение императрицы Елизаветы Петровны", "location": "Санкт-Петербург, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Пользуясь падением авторитета и влияния Анны Леопольдовны в ночь на 25 ноября 1741 года с помощью гвардейцев Елизавета Петровна совершила дворцовый переворот. Состоявшиеся в Москве в апреле 1742 года коронационные торжества отличались небывалой пышностью. Объявив о своём намерении продолжать петровские преобразования, императрица, тем не менее, сослала в Сибирь сподвижников отца графов Б. Х. Миниха и А. И. Остермана, поставив на высшие должности в государстве близких себе людей. Среди них ведущую роль играли способствовавшие её возведению на престол Алексей Разумовский, Александр и Пётр Шуваловы – всех их императрица возвела в графское достоинство, как и Михаила Илларионовича Воронцова и его брата Романа. Фаворит Елизаветы Петровны Иван Иванович Шувалов, вопреки распространённому мнению, остался нетитулованным.\nЕлизавета скончалась 25 декабря 1761 года, в Рождество, в деревянном Зимнем дворце, стоявшем на Невском проспекте между рекой Мойкой и Малой Морской улицей. В этом дворце проходило прощание с умершей императрицей.\nЕкатерина II в своих «Записках» вспоминала, что «за десять дней до погребения Государыни положили тело её во гроб, и понесли оный в траурный зал посреди всех регалий, и народ дважды на день допущен был, как и прежде, от дня кончины её. В гробу Государыня лежала одета в серебряной глазетовой робе, с кружевными рукавами, имея на голове императорскую золотую большую корону <…> Гроб поставлен на возвышении под балдахином, глазета золотого с горностаевым спуском от балдахина до земли; позади гроба посреди спуска герб золотой Государственный». Траурный кортеж из дворца в крепость, по льду Невы направился 25 января 1762 года. Движение «со всевозможным великолепием и подобающими почестями» было затруднено, по воспоминаниям Екатерины, «непристойным поведением» Петра III. Он, идя за гробом в траурной епанче, поддерживаемой старшими камергерами, нарочно отставал от «везущего тело одра», потом догоняя его бегом с развевающимся шлейфом епанчи, который камергеры не могли удержать.\nИмператрицу Елизавету Петровну похоронили в Петропавловском соборе рядом с родителями 3 февраля 1762 года, на сороковой день после кончины.\nВ 1865–1867 годах все старые надгробия в Петропавловском соборе были заменены новыми однотипными беломраморными саркофагами по проекту архитектора А. А. Пуаро. Надгробие императрицы Елизаветы Петровны, являющееся частью комплекса Петропавловского собора – памятника архитектуры федерального значения, находится в южном нефе, во втором ряду от иконостаса, слева от саркофага Екатерины I.\n\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f5f/f5f1121d2dcb2604e0d3ee1c68a1b530.jpg"]}