{"id": 674, "name": "Захоронение П. И. Ягужинского", "location": "Санкт-Петербург, наб. р. Монастырки, 1", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Павел Иванович Ягужинский – один из ярких деятелей петровской эпохи, первый генерал-прокурор учреждённого Петром I в 1711 году Правительствующего Сената – родился в 1683 году. Вопрос о месте его рождения до сих пор остается открытым. Однако известно, что отец Павла Ивановича Иоганн Евгузинский прибыл в Москву в качестве органиста лютеранской церкви.В НЕМЕЦКОЙ СЛОБОДЕ Первые документы, в которых упоминается Ягужинский, относятся к 1706 году: 12 марта Пётр, находясь в Минске, предписывает Ф. М. Апраксину «взять с собой в Нарву П. Ягузинского», а 9 июля жалует во владение «иноземцу Павлу Евгушинскому которой живет при дворе его, великого государя, за ево верную службу» остров на реке Яузе напротив Немецкой слободы. 26 ноября 1708 года ранее не служивший в армии П. И. Ягужинский был произведен сразу в капитаны Преображенского полка. Он принял участие в Прутском походе 1711 года и выполнил ряд поручений царя, связанных с переговорами с турками, за что был произведён в чин генерал-адъютанта.\nВ 1711 году, приняв православие, П. И. Ягужинский вступил в брак с Анной Фёдоровной Хитрово, за которой получил обширные поместья. Пётр I присутствовал на свадьбе. Правда, брак не стал удачным и в 1723 году завершился разводом с помещением Анны Фёдоровны в монастырь, после чего Пётр Иванович вторично женился на дочери канцлера графа Г. И. Головкина Анне Гавриловне.\nВ 1713 году Ягужинский выезжал со специальной миссией в Копенгаген. В 1716–1717 годах сопровождал царя в поездке по Западной Европе. В 1718 году Пётр возложил на него контроль за созданием коллегий, а в мае 1719 года послал вторым министром на Аландский конгресс, где велись российско-шведские мирные переговоры. В январе 1722 года Ягужинский был произведён в генерал-лейтенанты и назначен генерал-прокурором. «Сей чин, по словам Петра, яко око наше и стряпчий о делах государственных, должен во всем верно поступать». Под руководством П. И. Ягужинского произошло становление российской прокуратуры, ставшей влиятельным ведомством.\nВ 1724 году Ягужинский был назначен командиром вновь учреждённого Кавалергардского полка с чином капитан-поручика и в день коронации Екатерины Алексеевны как императрицы-супруги 17 мая 1724 года пожалован орденом Андрея Первозванного.\nЯгужинский пользовался доверием Петра I, но нажил себе врагов в лице его сподвижников – светлейшего князя А. Д. Меншикова и графа А. И. Остермана. Вскоре после смерти императора Ягужинский был удалён из столицы, но после падения Меншикова возвращён и пожалован в генералы от кавалерии. Императрица Анна Иоанновна в 1730 году поставила его во главе Сибирского приказа, вновь сделала генерал-прокурором, в 1731 году возвела в графское достоинство, в 1735 году назначила кабинет-министром.\n6 апреля 1836 года граф П. И. Ягужинский скончался и был погребён в Благовещенской усыпальнице, недалеко от могил царицы Прасковьи Фёдоровны и герцогини Мекленбург-Шверинской Екатерины Ивановны – то есть матери и сестры императрицы Анны Иоанновны, что указывало как на высокое положение покойного, так и на статус Благовещенской усыпальницы как места упокоения членов императорской фамилии и высших сановником империи.\nМеста погребения в Благовещенской усыпальнице в первой половине XVIII века отмечались настенными «эпитафиями» – бронзовыми медальонами с надгробными надписями. Сохранилось лишь две такие эпитафии: графа П. И. Ягужинского и племянника царицы Марфы Матвеевны графа А. П. Апраксина. Надгробный знак Ягужинского представляет собой овальный щиток с текстом эпитафии: «Въ семъ освященномъ храмѣ погребено тѣло въ бозѣ усопшаго высокосiятельного графа генерала аншефа россiйских ординовъ кавалера генерала прокурора оберсталмейстера и кабинетнаго министра Ея Императорскаго Величества Самодержицы Всероссiйской также конной лейбгвардии подполковника графа Павла Ивановича Ягужинского его сiятельство скончался въ С.-Петербургѣ 1736-го апрѣля въ 6 день в началѣ 53 лѣта славы и вѣчной памяти достойныя жизни своея». Текст заключён в раму с рельефным гербом и атрибутами воинской славы.\nИсторическое захоронение является частью комплекса Благовещенской усыпальницы – памятника истории и культуры федерального значения.\n\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\nМемориальная геральдика: Коллекция дворянских гербов в собрании Государственного музея городской скульптуры / Сост. А. А. Алексеев, Ю. М. Пирютко. СПб., 2010. С. 187.\nМемориальная поэзия. Художественные эпитафии в собрании Государственного музея городской скульптуры / Сост. Ю. М. Пирютко. СПб., 2011. С. 15.\n", "imageURLs": ["http://petersmonuments.ru"]}