{"id": 679, "name": "Казанский Богородицкий монастырь (респ. Татарстан)", "location": "Республика Татарстан, г. Казань, Большая Красная ул., 5", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Казанский Богородицкий монастырь основан в 1579 году как женский на месте, где 10-летняя девочка Матрона, согласно легенде, обрела Казанскую икону Божией Матери. Эта икона, ставшая покровительницей борьбы земского ополчения Минина и Пожарского против иноземных захватчиков в Смутное время, вскоре приобрела всероссийскую известность и почиталась как одна из главных чудотворных икон России.\nЧерез двадцать лет после основания монастырь имел каменный собор. В середине XVII века были возведены шестиярусная колокольня высотой 55 м и небольшая надвратная Софийская церковь. В XVIII–XIX веках строительство продолжилось. К началу XIX века в монастыре сложился один из самых величественных в Поволжье архитектурных ансамблей, в создании которого принимал участие архитектор И. Е. Старов, построивший доминанту комплекса — собор во имя Казанской иконы Божией Матери.\nСофийская церковь является единственным зданием монастыря, которое было свидетелем посещения его Петром I. Эта самая маленькая действующая церковь не только Богородицкого монастыря, но и всей Казани. На месте первого этажа храма когда-то была арка ворот, а сейчас устроена келья, второй этаж занимает церковь. Фасад декорирован наличниками, выложенными из тёсаного кирпича. В начале XIX века церковь перестраивалась, предположительно, архитектором Я. М. Шелковниковым.\nВ день своего приезда в Казань, 3 июня 1722 года, Пётр I после литургии в Благовещенском кремлёвском соборе и обеда у митрополита Казанского и Свияжского Тихона отправился поклониться всероссийской святыне. «Был в монастыре девичьем, где чудотворный образ явления Казанской Богородицы», — записано в Походном журнале.\nВ 1904 году был утрачен подлинник иконы Казанской Божьей Матери. В 1920-е годы монастырь был упразднён; в 1931 году закрылась последняя церковь, после чего монастырский комплекс стал разрушаться. На его территории размещалась табачная фабрика, а в Крестовоздвиженской церкви — филологический факультет Казанского государственного педагогического института (совр. Татарский государственный гуманитарно-педагогический университет).\nВ 1994 году Софийская церковь возвращена верующим. В 2005 году монастырь восстановлен как мужская обитель. В него передан так называемый Ватиканский список Казанской иконы Божьей Матери, возвращённый в 2004 году Папой Римским Иоанном-Павлом II. В настоящее время идёт восстановление и реставрация архитектурного комплекса монастыря, являющегося памятником федерального значения.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a42/a421cc171baee901ec32738f3446e5c5.jpg"]}