{"id": 688, "name": "Макаровка, усадьба Полянских с храмовым комплексом (респ. Мордовия)", "location": "г. Саранск, с. Макаровка, Нагорная ул., 35", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Один из представителей рода Полянских боярин Макар Артемьевич (†1718) начинал службу в Сыскном приказе, в 1691–1692 годах был воеводой в Свияжске, после чего возглавил приказ Казанского Дворца. В 1700 году он вышел в отставку, переехал в Саранск, поселился в усадьбе своего отца Артемия Емельяновича, долгие годы служившего подьячим в Саранской приказной избе, и основал в вотчине погост, получивший его имя – Макаровский. В усадьбе Полянских к 1702 году была сооружена и освящена небольшая каменная тёплая церковь Михаила Архангела – одноапсидный четверик, увенчанный высоким восьмериком и одной главой. С запада к церкви примыкало здание мужской богадельни, сооружённое в 1763 году.\nМихаило-Архангельская церковь была разрушена в 1935 году, в 1970-е – воссоздана в первоначальны формах. В здании разместили Музей народного зодчества и быта (закрыт в 1989 году). В 1996 году церковь вновь освятили в честь Архангела Михаила, с тех пор она действует. Здание признано памятником архитектуры (воссозданным; категория охраны не установлена).\nДругая церковь, построенная Полянскими, сооружена в 1700-х годах в формах «московского барокко» и освящена в 1704 году. Храм представляет собой высокий трёхсветный бесстолпный четверик, на восьмискатной крыше которого стоят два восьмерика. К основному объёму примыкают паперть с высокой лестницей и трёхчастная алтарная апсида, увенчанная отдельной главкой. Фасады украшают три ряда окон различной формы и наличники с элементами ордерной системы. Убранство выполнено из кирпича девяти типов. Церковь стала семейной усыпальницей Полянских. В её подклете погребён скончавшийся в 1710 году храмоздатель (в 1927 году его склеп был вскрыт).\nВ 1866 году Иоанно-Богословская церковь была отремонтирована на средства камергера Александра Александровича Полянского (1805–1879). В 1882 году её пятиярусный иконостас поновлялся на средства вдовы А. А. Полянского Антонии Фёдоровны, пожертвовавшей на это 4 тысячи рублей.\nЦерковь была закрыта в 1930-е годы, вновь открыта в 1946 году, в 1961 снова закрыта. С 1970-х годов здание реставрировалось. В 1987 году храм возвращён верующим и в 2011 году вновь освящён после окончания реставрации во имя Иоанна Богослова.\nЧетырёхъярусная 36-метровая каменная колокольня построена предположительно в 1720–1730-е годы (по крайней мере, этим временем датируют два нижних яруса), вероятно, при Иване Макаровиче Полянском (*1693), который в царствование Петра I был полковником и кригс-комиссаром. Колокольня состоит из двух четвериков и двух восьмериков. Нижний четверик прорезан воротами, во втором устроены окна. Третий ярус (первый восьмерик) некогда был прорезан арками, заложенными в 1850-е годы. Второй восьмерик – ярус звона. Колокольню венчает восьмигранный шатёр с луковичной главкой.\nВо второй половине XVIII века была возведена каменная церковная ограда (общая длина – 270 м, высота – 2,5 м) с двумя 12-метровыми башнями цилиндрической формы с коническими крышами (ограда и башни разобраны в 1930-е годы). В то время усадьба принадлежала полковнику Александру Ивановичу Полянскому (1721–1818), внуку Макара Артемьевича. Родной брат Александра, Андрей Иванович Полянский в 1715 году был переведён из московского Морского училища в Санкт-Петербургскую морскую академию и в 1716 году отправлен во Францию для совершенствования в морском деле. Он возвратился в Россию в 1725 году и сделал блестящую карьеру, дослужившись в 1764 году до звания контр-адмирала.\nВ 1763 году в Макаровке была учреждена женская богадельня на десять человек. В 1780-е годы сооружены два флигеля для дворовых, скотный двор, управительский дом, пять каменных риг, три моста через речки, отремонтирован построенный ранее главный дом усадьбы (перестраивался в 1856 году). Все усадебные постройки располагались северо-западнее храмового комплекса. В конце XVIII века заново был расписан иконостас Иоанно-Богословского храма, на колокольне установлены часы.\nВ 1803–1805 годах на средства Полянских в северо-западной части населённого пункта была построена церковь Иконы Божией Матери «Знамение», которая повторяла архитектурные формы церкви Михаила Архангела. Знаменский храм церковь разрушен в 1930-е годы, в 1974 году воссоздан в первоначальных формах (категория охраны объекта культурного наследия не установлена), в 1991 году освящён и с тех пор действует.\nХрамовый комплекс не являлся монастырем: Иоанно-Богословская церковь была приходской, её прихожанами были жители Макаровки и соседних деревень; Михаило-Архангельская и Знаменская церкви до середины XIX века являлись домовыми для хозяев и усадьбы и обитателей двух богаделен.\nСвязь Полянских с Макаровкой прервалась с отъездом за границу Антонии Фёдоровны. В начале ХХ века имение было продано подполковнику в отставке Г. П. Теплякову, при этом храмовый ансамбль был исключён из границ усадьбы и передан приходу.\nПосле 1917 года храмовый комплекс использовался для хозяйственных нужд. В 1946 году храм Иоанна Богослова вернули верующим, однако, в 1961 году его снова закрыли. В 1947 году храмовый комплекс впервые был признан памятником архитектуры. В 1960 году Богословская церковь получила статус памятника архитектуры федерального значения и поставлена под охрану государства. В 1969 году храмовый комплекс начали реставрировать. До 1989 года на его территории работал Музей народного зодчества и быта. В 1970-х годах были восстановлены: ограда с башнями, две церкви, главный дом усадьбы (с некоторым искажением прежнего облика). Воссозданный архитектурный ансамбль получил статус памятника архитектуры с пока не установленной категорией охраны.\nВ 1987 году Иоанно-Богословская церковь и колокольня, в 1991 году Знаменский храм были возвращены епархии. С образованием в 1991 году Саранской и Мордовской епархии ей были переданы все строения комплекса, в которых разместилось епархиальное управление.\nВ 1994 году на территории бывшей усадьбы Полянских-Тепляковых учреждён Иоанно-Богословский монастырь, при этом Иоанно-Богословская церковь получила статус собора. К настоящему времени воссоздано большинство построек храмово-усадебного ансамбля. В 2004–2011 годах сооружён целый комплекс каменных и деревянных монастырских зданий – храмов, келий, паломнических гостиниц. Монастырь является резиденцией митрополита Саранского и Мордовского.\n4–5 сентября 2004 года в Иоанно-Богословском мужском монастыре состоялись торжества, посвящённые 300-летию храмового комплекса и 10-летию начала монашеской жизни.\nВ настоящее время Макаровка входит в городскую черту Саранска – города, основанного в 1641 году. В петровскую эпоху Саранск представлял собой деревянную крепость (входила в Саранско-Атемарскую засечную черту) с мощными стенами и четырьмя башнями по углам. В результате областной реформы Петра I Саранск был приписан сначала к Азовской, а затем к Астраханской губернии, в 1719 году вошёл в состав Пензенской провинции Казанской губернии. Официально статус города Саранск получил в 1780 году.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ba3/ba3479b735d7f96c9d569cdc13ba3f09.jpg", "http://petersmonuments.ru/upload/iblock/321/3216b72269484ed4816d9fa3646e89d3.jpg"]}