{"id": 691, "name": "Медведково, усадьба князя В. В. Голицына с церковью Покрова Пресвятой Богородицы (Москва)", "location": "Москва, Заповедная ул., 52 (м. «Бабушкинская», «Свиблово»)", "type": "Усадьба", "status": "", "description": "С начала XVII века Медведково принадлежало князю Дмитрию Михайловичу Пожарскому и считалось «старинной отца его вотчиной». Каменная церковь Покрова Пресвятой Богородицы построена Пожарским в 1634-1635 годах вместо деревянного храма 1620 года. Его посвящение связано с памятью об обороне Москвы от войск польского королевича Владислава Жигимонтовича в 1618 году.\nЧетверик храма поставлен на высокий подклет, в котором находится Знаменский придел, и переходит в восьмерик, завершённый стройным шатром. Подклет окружён галереей на аркаде с двумя равновеликими приделами во имя прп. Сергия Радонежского и Девяти мучеников Кизических. Над приделами, центральной апсидой и на углах восьмерика возвышаются главки. С запада к галерее примыкает двухъярусная ампирная колокольня, сменившая первоначальную в 1840-х годах. В иконостасах сохранились образа XVII века.\nСо смертью внука спасителя Отечества, князя Юрия Ивановича Пожарского, (†1685) пресеклась мужская линия рода, и Медведково перешло Голицыным – вероятно, по родству. В 1687-1689 годах владельцем Медведкова был князь Василий Васильевич Голицын, фаворит царевны Софьи Алексеевны.\nМолодые годы В. В. Голицын провёл при дворе царя Алексея Михайловича в званиях стольника, чашника, государева возницы и главного стольника. В царствование Фёдора Алексеевича он стал боярином, занимал ключевые государственные посты, заведовал Пушкарским и Владимирским судным приказами. В период регентства царевны Софьи (1682-1689) возглавлял Посольский приказ.\nЦаревна любила Медведково и часто бывала здесь летом. При В. В. Голицыне был устроен иконостас главного храма. В 1687 году колокольный мастер Дмитрий Моторин отлил по заказу Голицына колокол для Покровской церкви (ныне находится в Коломенском).\nИзвестие о поражении царевны Софьи в её остром противостоянии с Петром I во время стрелецкого восстания 1689 года застало В. В. Голицына в Медведкове. Отсюда он с сыном, князем Алексеем Васильевичем, был взят и доставлен к Петру в Троице-Сергиев монастырь. Голицын был лишён боярства с сохранением княжеского достоинства и сослан в Пинегу, где и скончался. Погребён в Красногорском монастыре.\nПерешедшее в казну Медведково Пётр I передал своему дяде Фёдору Кирилловичу Нарышкину, женатому на правнучке Дмитрия Пожарского Прасковье Дмитриевне, урожденной княжне Голицыной. После смерти бездетного Ф. К. Нарышкина (†1691) село перешло к другому дяде царя – Льву Кирилловичу, во владении которого находились также подмосковные вотчины Фили, Чашниково, Петровское, Черкизово.\nЛ. К. Нарышкин был дважды женат и имел девятерых детей. В Медведкове прошло детство его сына Александра (1694-1746), двоюродного брата Петра I. В 1708 году А. Л. Нарышкин вместе с другими боярскими отроками был направлен в Западную Европу изучать морское дело. В 1710 году он стал владельцем Медведкова. С 1715 года жил в Италии и Франции. Вернулся в Россию в 1721 году, произведён в поручики и определён в Адмиралтейскую контору, а уже в следующем 1722 году назначен директором Морской академии.\nЕкатерина I назначила А. Л. Нарышкина президентом Штатс-конторы, а после её присоединения к Коммерц-коллегии Нарышкин возглавил последнюю. В дальнейшем Нарышкина ждали карьерные падения и взлёты. Он дожил до восшествия на престол Елизаветы Петровны, которая включала его в состав следственных комиссий над графами А. И. Остерманом, Х. А. Минихом и М. Г. Головкиным. До конца жизни был сенатором.\nВ эпоху Екатерины II усадьба принадлежала сыну Александра Львовича, любимцу императрицы, Льву Александровичу Нарышкину. В 1809 году Нарышкины продали Медведково, вскоре оно перешло в купеческие руки. В дальнейшем владельцы усадьбы неоднократно менялись.\nВ советские годы Покровская церковь не закрывалась, но до Великой Отечественной войны службы проходили только в нижнем тёплом Знаменском приделе. После войны храм был отремонтирован, и службы начались в верхней церкви. В 1970-е годы храм - памятник федерального значения - реставрировался под руководством архитектора Н. Д. Недовича.\nУ входа в храм водружён большой мраморный крест с надписью «Крест – победа над смертью», найденный на церковном кладбище. Согласно легенде, крест отмечал место спасения Петра I в поединке с медведем, и само название населённого пункта народ выводил из этой легенды. Есть, однако, основания считать, что это крест с могилы Н. Ф. Рихтера, общественного деятеля, в 1911 году скончавшегося и похороненного в Медведкове.\nВ 1960 году Медведково вошло в состав Москвы. Скромный усадебный дом XIX века исчез в 1970-е годы, на его месте возведено другое здание.\n\nПамятники архитектуры Москвы. Окрестности старой Москвы (северо-западная и северная части территории от Камер-Коллежского вала до нынешней границы города). М., 2004. С. 213, 252–254.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/94e/94e9de82e0f29c7cdd87eca2a65a1bdd.jpg", "http://petersmonuments.ru/upload/iblock/194/194c6d3f6be2f2dabcac0173f3ce1d94.jpg"]}