{"id": 693, "name": "Мемориал Петра I (Дербент, респ. Дагестан)", "location": "г. Дербент, ул. Зои Космодемьянской", "type": "Архитектурный ансамбль, Памятник гражданской архитектуры", "status": "", "description": "Спустя год после победного окончания Северной войны Пётр I предпринял в поход в принадлежавшее Персии юго-восточное Закавказье. Поводом послужило восстание в приморских провинциях Персии. Пётр I объявил, что для оказания помощи шаху в усмирения мятежников русские войска будут введены на территорию северного Азербайджана и Дагестана.\n18 июля 1722 года флотилия численностью в 274 корабля под началом генерал-адмирала графа Фёдора Матвеевича Апраксина вышла в море. 20 июля флот вошёл в Каспий и следовал вдоль западного берега . 27 июля неподалёку от устья реки Койсу (Сулак) высадилась пехота, через несколько дней прибыла кавалерия. 5 августа 1722 года русская армия двинулась к Дербенту. 15 августа к городу подошла флотилия с артиллерией и провиантом.\n23 августа русская армия заняла город. Горожане и мусульманское духовенство торжественно встречали российского императора и поднесли ему ключи от городских ворот. Пройдя через город, войска Петра I стали лагерем за его пределами.\nПо местному преданию, когда император входил в город, началось землетрясение, крепостная стена задрожала, людей охватила паника. Тогда Пётр ударил по стене нагайкой, и землетрясение прекратилось.\n24 августа император осматривал Нижний и Верхний город, был на приготовленной для него квартире, поехал в цейхауз в Верхнем городе, «по всему строению Верхняго города изволил ходить», спускался к морю. К вечеру в Дербент прибыла императрица. Пётр с Екатериной Алексеевной ночевали в городском доме наиба, для их охраны в город была введена рота гвардии.\nУтром 25 августа Пётр ездил по берегу моря «для осмотрения места где строить гавань», в лагере был совершён благодарный молебен за взятие Дербента. В особом шатре император пировал за одним столом с наипом. 26 августа «было торжество за одержание города» и праздновалось тезоименитство царевны Натальи Петровны.\nУтром 27 августа Пётр отправился к реке Милюкенти в 15 верстах от Дербента, где стоял на море флот, к вечеру возвратился в лагерь. Весь день 28 августа император оставался в лагере под Дербентом. 29 августа в лагере «был генеральной конзили [консилиум], что делать», единогласно постановили ехать назад из-за нехватки провианта. 30 августа утром вышли в поход к лагерю, стоявшему у Милюкенти. Пётр с основными силами вернулся в Астрахань, где начал подготовку к кампании 1723 года.\nЭто был последний военный поход, в котором император принимал личное участие.\nСогласно местному преданию, в Дербенте Пётр жил в землянке, которую солдаты построили у моря. В cередине XIX века постройку, считавшуюся землянкой Петра I, укрепили, вокруг нее соорудили каменный павильон-колоннаду с надписью «Место первого отдохновения Великого Петра 23 августа 1722 года». Однако в литературе высказывалось и предположение, что в Дербенте было отмечено и огорожено место, где стоял «особый шатёр», в котором император пировал с наибом.\nВ рамках подготовки к 2000-летию Дербента в городе приступили к созданию мемориала Петру. В советское время «землянка» была утрачена – крытую колоннаду, построенную в 1848 году, перестроили под жилье, однако память о месте, где она стояла, сохранилась. Российский диверсифицированный холдинг Группа «Сумма» и частный благотворительный фонд З. Г. Магомедова «Пери» начали работы по созданию в городе Мемориала Петра I. С помощью фонда «Пери» был расселен, а затем снесен дом, стоявший на месте землянки, начато строительство изящного каменного перестиля вокруг территории.\nРаскопки, начавшиеся на месте землянки в сентябре 2014 года, велись археологической экспедицией под руководством доктора исторических наук М. С. Гаджиева, руководителя Дербентской археологической экспедиции Института истории, археологии и этнографии Дербентского научного центра РАН.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b73/b7307df60e0b9871cb4da7542003d187.jpg", "http://petersmonuments.ru/upload/iblock/16f/16fc7bbc8e1f8fe986b8dd35196327b6.jpg"]}