{"id": 704, "name": "Могила А. П. Волынского, А. Ф. Хрущова, П. М. Еропкина", "location": "Санкт-Петербург, Большой Сампсониевский пр.-т,  в ограде Сампсониевского собора", "type": "Историческое захоронение", "status": "", "description": "Артемий Петрович Волынский, государственный деятель периода правления Анны Иоанновны, происходил из древнего дворянского рода. Родился в 1689 году, в 1704-м зачислен солдатом в драгунский полк, в 1711 году он был уже ротмистром. Образованный, много читавший, сам «мастер писать», Волынский снискал расположение Петра I.\nВо время неудачного для России Прутского похода Волынский состоял при дипломате бароне П. П. Шафирове и был направлен курьером в Санкт-Петербург с условиями мирного договора, выдвинутыми турками. В 1715–1718 годах Волынский находился в Персии с дипломатической миссией, имевшей целью изучение страны и приобретение торговых привилегий для русских купцов, после чего был произведён в генерал-адъютанты и назначен губернатором во вновь учреждённую Астраханскую губернию. На этом посту он сумел наладить отношения с калмыками, однако попал в опалу из-за того, что не сделал необходимых приготовления к предстоявшему Персидскому походу. В 1722 году Волынский женился на двоюродной сестре Петра I Александре Львовне Нарышкиной. Вскоре, однако, вскрылись злоупотребления, за которые Волынский был отстранён от дел.\nПри Екатерине I Волынский был назначен казанским губернатором. При Анне Иоанновне во время русско-польской войны 1733–1734 годов принял участие в осаде Данцига (совр. Гданьск в Польше), в 1736 году получил придворное звание обер-егермейстера. С февраля 1738 года Волынский – кабинет-министр.\nВ петербургском доме Волынского собирался круг друзей, в который входили историк В. Н. Татищев, поэт Антиох Кантемир, гидрограф Ф. И. Соймонов, лейб-медик И. Г. Лесток и другие важные должностные лица – всего до 30 человек. Здесь рассматривался составленный Волынским «Генеральный проект о поправлении внутренних государственных дел», обсуждались реформы для улучшения правосудия, финансов и торговли.\nЗимой 1739–1740 годов по случаю завершения войны с Турцией (1735–1740) Волынский организовал в Санкт-Петербурге грандиозное празднество с маскарадным шествием представителей разных народов России. К празднику по проекту архитектора П. М. Еропкина был воздвигнут Ледяной дом, в котором состоялась свадьба придворных шутов – князя М. А. Голицына, внука фаворита царевны Софьи князя В. В. Голицыну, и Евдокии Ивановны Бужениновой. При подготовке праздника Волынский избил придворного поэта В. К. Тредиаковского, которому было велено написать шутовское приветствие к «дурацкой свадьбе». Это оскорбление и увечье, компенсированное Тредиаковскому выдачей 360 рублей, оказалось одним из поводов к аресту Волынского 12 апреля 1740 года.\nНачалось следствие в Тайной розыскной канцелярии, которым руководил А. И. Ушаков (1672—1747). Под пытками Волынский и его «конфиденты» признались в государственной измене. 19 июня Волынский, Еропкин и Хрущёв были приговорены к смертной казни.\nПётр Михайлович Еропкин (ок. 1698–1740) был одним из петровских «пенсионеров», посланных для обучения архитектурному мастерству в Западную Европу. В 1716–1724 годах он учился в Италии и Голландии, получив по возвращении по именному указу Петра звания полковника и архитектора. С 1732 года он архитектор Главной полицмейстерской канцелярии, с 1737-го – руководитель архитектурных проектов в Комиссии о Санкт-Петербургском строении. Еропкин – автор радиально-дуговой планировки Адмиралтейского острова со знаменитыми тремя «лучами» улиц, расходящихся от Адмиралтейства. Широко образованный человек, переводивший труды итальянского мыслителя Никколо Макиавелли и нидерландского философа Юста Липсия, Еропкин входил в кружок Волынского и принимал участие в написании создававшихся там политических трактатов. Этому способствовали родственные связи: после смерти первой жены Волынский женился на сестре архитектора Софье Михайловне.\nАндрей Фёдорович Хрущёв (1691–1740) после нескольких лет обучения в московской славяно-латинской школе в 1714–1724 годах изучал в Голландии «экипажные и другие адмиралтейские и машинные дела». По возвращении назначен в Контору экипажных дел. С 1726 года состоял советником в Адмиралтейской конторе. В 1735 году был командирован на Урал в качестве главного помощника В. Н. Татищева «для надзора за рудокопными заводами». По возвращении в Санкт-Петербург в конце 1730-х годов Xрущёв вошёл в круг «конфидентов» Волынского и стал его главным помощником в составлении «Проекта о поправлении внутренних государственных дел». Известно, что у него была хорошая библиотека из книг на французском, немецком, итальянском и голландском языках. В ходе следствия по делу Волынского он сначала пытался выгородить своего покровителя, но под пытками оговорил его.\nКазнь А. П. Волынского, А. Ф. Хрущёва и П. М. Еропкина состоялась на площади Сытного рынка на Петербургской стороне.\nВ 1741 году, когда на престол взошла Елизавета Петровна, дети Волынского установили над могилой надгробную плиту. При Екатерине II на могиле появилась гранитная колонна с мраморной урной.\nВ мае 1883 года в журнале «Русская старина» историк и общественный деятель М. И. Семевский опубликовал статью «Могила Волынского», в которой предложил начать сбор средств на новое надгробие.\nВ конкурсе на его проект приняли участие Н. Л. Бенуа и М. А. Щурупов, проекту которого было отдано предпочтение. Автором барельефа стал А. М. Опекушин, автором ограды памятника – академик живописи Ф. Г. Солнцев. Разрешение на строительство было получено в феврале 1885 года, памятник открыт 27 июня 1886 года. При этом было выполнено условие конкурса – старая плита и колонна оказались внутри нового монумента.\nПамятник представляет собой чугунный алтарь на постаменте из чёрного полированного гранита, на лицевой стороне которого в технике барельефа изображена богиня истории Клио. Рукой с лавровым венком богиня опирается на свиток, на котором начертано: «Волынскiй былъ добрый и усердный патрiотъ / и ревнителенъ къ полезнымъ поправленiямъ / своего Отечества. / (Слова Екатерины II. 1765 г.». Ниже помещены стихи:\nИ пусть падетъ! Но будетъ живъ\nВъ сердцахъ и памяти народной\nИ онъ, и пламенный порыв…\nСыны Отечества! В слезахъ\nКо храму древнего Самсона!\nТамъ за оградой, при вратахъ\nПочiетъ прахъ врага Бирона…\n(Дума К. Ф. Р. [К. Ф. Рылеева] “Волынский». 1822 г.)»\nВ верхней части памятника помещён герб Волынских, в нижней – надпись: «Артемiй Петровичъ Волынской. Род. 1689 † 27 Iюня 1740 г.».\nНа боковых сторонах памятника – надписи и гербы Хрущёва и Еропкина. С правой стороны: «Петр Михайлович / (гоф-интенд.) Еропкин родился 1689 года / † 27 июня 1740 г.». С левой: «Андрей Өедоровичъ /Хрущовъ / † 27 Iюня 1740 г.\nНадписи на тыльной стороне памятника (в церковно-славянской орфографии): «Во имя в трие лицехъ / единаго Бога / здесь лежит Артемей / Петрович Волынской / которой жизни своея / имелъ 51 годъ / преставися июня / 27 дня 1740 году / туже погребены / Андрей Феодорович / Хрущов и Петр / Еропкин». Ниже (курсивным письмом): «Памятникъ на общей могилѣ, здесь погребенных – 27 Iюня 1740 года / кабинетх-министра, генералъ-аншефа и обер-егермейстра / Артемiя Петровича Волынскаго, совѣтника Андрея Өедоровича / Хрущова и архитектора Петра Михайловича Еропкина (гоф-инденд.) / сооруженъ въ 1885 году, по почину ред. Журнала “Русская Старина”, / многими почитателями памяти этихъ историческихъ русскихъ / людей и на пожертвованье С. П. Селифонтовой (из роду Волынскаго)».\nПамятник отреставрирован в 1988–1991 годах, были восстановлены утраченные геральдические композиции. Охраняется государством как объект культурного наследия федерального значения.\n\nО возобновлении памятника на общей могиле Артемия Волынского, Еропкина и Хрущова // Русская старина. 1883. Т. XL. C. 269–271.\nО возобновлении памятника на общей могиле Артемия Волынского, Еропкина и Хрущова // Русская старина. 1886. XLIX – С. 263.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2f5/2f54446dded1767ab0322b1e7b1498d1.jpg"]}