{"id": 709, "name": "Могила светлейшей княгини Д. М. Меншиковой (Верхний Услон, респ. Татарстан)", "location": "Республика Татарстан, Верхнеуслонский р-н, с. Верхний Услон", "type": "Историческое захоронение", "status": "", "description": "Среди сподвижников Петра I князь Александр Данилович Меншиков занимал особое место как по степени близости к царю, так и по вкладу в его преобразовательную деятельность. Благодаря природному уму, кипучей энергии и преданности Петру Меншиков, выходец из бедной семьи, сделал блестящую карьеру и вошёл в историю как выдающийся государственный и военный деятель.\n18 августа 1706 года А. Д. Меншиков, к тому времени губернатор Ингерманландии (1703), генерал-майор, граф Римской империи (1702), князь (1705), женился на Дарье Михайловне Арсеньевой (1682–1728), дочери стольника и якутского воеводы Михаила Афанасьевича, происходившего из старинного дворянского рода Арсеньевых. Сближение Меншикова и Дарьи Арсеньевой началось при дворе царевны Наталии Алексеевны, родной сестры Петра I, где с 1688 года, ещё ребёнком, Дарья несла придворную службу. Свадьба Меншикова и Дарьи Арсеньевой состоялась в Киеве в присутствии царя. Брак оказался прочным и счастливым. Княгиня сопровождала мужа в военных походах, совершала длительные переходы верхом и не раз подвергала опасности свою жизнь. У супругов было семеро детей – три сына и четыре дочери, четверо детей (два сына и две дочери) умерли в младенчестве.\nПосле кончины Петра I А. Д. Меншиков, способствовавший возведению на престол Екатерины I, стал фактическим правителем государства. В короткий период правления императрицы (1725–1727) влияние Д. М. Меншиковой при дворе достигло своего пика. Этому способствовало то обстоятельство, что императрица до конца своих дней благоволила к светлейшей княгине, с которой подружилась ещё в первые годы своего пребывания в России. В 1725 году Екатерина I наградила Дарью Михайловну Меншикову орденом св. Екатерины. Таким образом светлейшая княгиня стала первой женщиной, не принадлежавшей к императорской фамилии, удостоенной этой чести.\nС началом царствования Петра II А. Д. Меншиков получил высшие воинские звания адмирала и генералиссимуса, а его дочь княжна Мария была обручена с юным императором. Однако в результате дворцовых интриг в сентябре 1727 года всё семейство светлейшего князя по приказу императора было арестовано. Меншиковых отправили сначала в их имение Раненбург, лишили титулов и чинов, конфисковали их имущество. В феврале 1728 года Пётр II распорядился сослать Меншиковых в сибирский острог Берёзов. Для сопровождения ссыльных был назначен гвардии поручик Степан Крюковский с двадцатью солдатами. В специальной «подорожной», вручённой Крюковскому, предписывалось везти Меншиковых «водою до Казани» и далее через Соликамск к Тобольску.\nПотрясение, суровые и непривычные для недавней светлейшей княгини условия передвижения, скудная арестантская пища, отсутствие какой-либо медицинской помощи, привели к тому, что здоровье Д. М. Меншиковой было подорвано. Она скончалась 10 мая 1728 года близ волжского села Вязовые Горы и была похоронена в селе Верхний Услон – ниже по течению реки.\nВ 1863 году правнук петровского фаворита князь Александр Сергеевич Меншиков (1787–1869) выстроил над могилой Дарьи Михайловны каменную часовню. Она имела в плане квадратную форму, фронтоны были выполнены в виде креста и заканчивались полукруглой вершиной. Шестигранную крышу венчал золочёный крест, установленный на шаре. На лицевой стороне размещалась надпись, выполненная крупными золотыми буквами: «В память княгини Дарьи Михайловны Меншиковой, почившей здесь на пути в ссылку». На противоположной стороне часовни было начертано: «Построена князем Александром Сергеевичем Меншиковым в 1863 году». Внутри часовни, по словам очевидцев, находилась икона мч. Дарии, помещённая в простой деревянный киот. Могильная плита княгини к тому времени, вероятно, была утрачена, так как вместо нее в часовне лежал простой бутовый камень.\nЧасовня сохранялась до 1910-х годов, а позднее, вероятно, в революционные годы, была разрушена.\n\nВ 1990-х годах местные энтузиасты изготовили памятную доску, чтобы поместить на месте могилы Д. М. Меншиковой. Однако настоятель сельской церкви свт. Николая Чудотворца иерей Владимир Чибирёв перенёс камень в ограду церкви, где она находится по настоящее время.\nВ 2010 году автор описания совершил поездку к могиле Д. М. Меншиковой. Настоятель Никольского храма указал место, где когда-то над прахом княгини стояла часовня. Ныне место исторического захоронения ничем не обозначено. Оно находится на частной территории, вблизи хозяйственных построек.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ae5/ae50526d532ed67c2b7801557be5de74.jpg", "http://petersmonuments.ru/upload/iblock/b18/b18f837f7d7f12308838409dfe8b9ecb.jpg"]}