{"id": 711, "name": "Могила В. Н. Татищева (Рождествено, Московская обл.)", "location": "г. Солнечногорский р-н, хут. Рождествено", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "В 1745 году В. Н. Татищев, вновь обвинявшийся в злоупотреблениях, удалился от дел и уехал в свою подмосковную усадьбу Болдино, где завершил труд всей своей жизни – «Историю Российскую» – одно из важнейших произведений русской историографии второй четверти XVIII века. В.Н. Татищев скончался в Болдине 15 июля 1750 года и был похоронен на Рождественском погосте, в 2 км от усадьбы.\nМогила В. Н. Татищева находится рядом с цоколем разрушенной кладбищенской Рождественской церкви. Согласно церковным книгам, храм строился «иждивением гг. Татищевых», и погост при церкви Василий Никитич сам избрал местом своего погребения. В 1879 году заброшенную могилу обнаружил и описал С. И. Романов.\nСаркофаг, имеющий гробообразную форму, изготовлен из известняка, на верхней лицевой стороне которого, в самом верху изображена рельефная корона, а несколько ниже –рельефный схимнический крест. Надпись на боковой стороне изголовья в круглом медальоне, с трудом читающаяся, раскрывает основные вехи жизни государственного деятеля: «Родился Василей Никитичъ Татищевъ въ 1686 году апрѣля 16 (надо 19) дня, вступленiя въ службу 1704 году, происхожденiе чиновъ: въ полковники артиллерiи 724 году, въ Бергъ и въ Манетною главнымъ судьею 730, оберъ-церемонiймейстеръ 732, генералъ-бергамейстеръ 737, тайный совѣтникъ и въ томъ чину былъ въ Аренъ-бургѣ и въ Астрахани губернаторомъ и въ томъ чину 1750 году скончался iюля 15 дня».\nВ 1970-е годы екатеринбургский географ и историк Е. В. Ястребов разыскал могилу В. Н Татищева, однако достоянием общественности событие не стало. В 1985 году захоронение заново обнаружил ученый и писатель Г. З. Блюмин, установивший рядом с саркофагом памятную доску с текстом: «Памятник истории. Могила Татищева В. Н. (1686–1750), выдающегося русского историка, географа, философа, этнографа, сподвижника Петра I, государственного деятеля. Подлежит охране как всенародное достояние».\nКак могила В. Н. Татищева, так и усадьба в Болдине признаны объектами культурного наследия федерального значения, однако до сих пор находятся в плачевном состоянии. С 1997 года ежегодно 15 июля к могиле приходят почитатели деяний В. Н. Татищева и возлагают цветы.\nПамятники В. Н. Татищеву установлены в подмосковном Солнечногорске, а также в Екатеринбурге, Перми, Тольятти (бывший Ставрополь-на-Волге). Имя Татищева увековечено в названиях нескольких населённых пунктов в Оренбургской, Самарской, Саратовской областях. В 1998 году в Екатеринбурге учреждены памятная медаль и премия имени В. Н. Татищева и Г. В. Геннина за работы, выполненные екатеринбуржцами и вносящие значительные вклад в науку, технику, медицину, искусство, культуру архитектуру и развитие производства. Планетарный центр (Смитсоновская астрофизическая обсерватория, США) присвоил наименование «Татищев» малой планете № 4235, открытой сотрудником Крымской обсерватории.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5e9/5e9cde309b832df668b0efe8a18b8c5f.jpg"]}