{"id": 716, "name": "Музей-усадьба «Суйда» (Ленинградская обл.)", "location": "Ленинградская область, Гатчинский р-н, пос. Суйда, Центральная ул., 1", "type": "Усадьба", "status": "", "description": "При П. М. Апраксине начинается постепенное формирование загородной усадьбы. Сведений о том, что представляла собой усадьба в этот период, не сохранилось. Известно, что в Суйде имелись господский дом, регулярный сад с прудом, службы и другие усадебные строения. Существует также местная легенда, что при графе Апраксине в усадебном парке по его приказу жившими в Суйде пленными шведами был выкопан большой пруд, по форме напоминающий лук и что этот «боевой» лук был направлен в сторону Швеции. Этим владелец усадьбы как бы подчёркивал личное участие в разгроме шведских войск в Северной войне.\nВ 1718 году в Суйдинской мызе была заложена деревянная церковь Воскресения Христова (не сохранилась). Впоследствии из храма в храм переносились церковные реликвии, связанные с именем первого устроителя церкви.\nПосле смерти графа П. М. Апраксина в 1728 году вотчина сначала перешла во владение его сына Алексея (†1743), а затем к невестке Елене Михайловне (урожденной княжне Голицыной).\nВ 1759 году у потомков Апраксина Суйду с окрестными деревнями приобрёл Абрам Петрович Ганнибал, биография которого также тесно связана с именем Петра I. В 1762 году в чине генерал-аншефа этот знаменитый крестник Петра вышел в отставку и последние годы жизни из Суйды почти не выезжал. В Суйде Ганнибал устроил главную усадьбу своих обширных владений, к которым позднее были прикуплены соседние кобринские, елицкие и таицкие земли. При нём проводились большие работы по благоустройству местности – в парке появились новые аллеи, были созданы каналы, сооружены беседка, горбатый мостик и грот. На реке Суйде, рядом с дорогой на Кобрино построили каменную мельницу. Подробных описаний того, как выглядел господский дом при Ганнибале, не сохранилось. В описи усадебных строений в XIX веке на мызе значится барский дом «деревянный на каменном фундаменте с мезонином, крыт лучиной».\n14 мая 1781 года в возрасте 84 лет А. П. Ганнибал скончался и был похоронен на Старом кладбище, но его могила впоследствии затерялась. Уже в наше время на предполагаемом месте захоронения установлена памятная гранитная стела. При разделе его владений мыза Суйда с селом Воскресенским отошла к старшему сыну Ивану. В старинном поместье родилась и выросла его племянница, будущая мать А. С. Пушкина Надежда Осиповна Ганнибал.\nУсадебный дом Ганнибала погиб от пожара примерно в 1897 году, но место, где он находился, удалось установить. Сейчас в Суйде находится музей. Созданный в 1986 году как общественный, в год 200-летнего юбилея со дня рождения А. С. Пушкина он получил статус государственного, и теперь официально называется Музеем-усадьбой «Суйда». Музей занимает часть подлинного каменного здания ганнибаловского времени – бывшего гостевого флигеля (c 1974 года охраняется государством как памятник архитектуры федерального значения).\nНет больше в Суйде Лукоморья… / сост. А. В. Бурлаков. Гатчина, 2001.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/98a/98aff1807f4743cd2183e85c658011bb.jpg"]}