{"id": 731, "name": "Палаты Милославских – Меллера (Москва)", "location": "Москва, Армянский пер., 2 (м. Лубянка», «Чистые Пруды», «Тургеневская», «Сретенский бульвар»)", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Двухэтажные кирпичные на белокаменных подвалах палаты построены в конце XVII века. Расположены торцом к Столповскому (Армянскому) переулку, главным фасадом обращены к Кривоколенному переулку, куда первоначально выходили ворота парадного двора. Фасад обработан по первому этажу узорочными килевидными наличниками, по второму – колончатыми наличниками с разорванными фронтонами. Ризалит украшен арочной лоджией, которая была частью несохранившегося крыльца (характерный для этой части города прием.\nВ 1730 году владение приобрёл содержатель железоделательных заводов Вахрамей Вахрамеевич Меллер. Меллеры - «московские иноземцы», обрусевшие потомки иностранцев, влившихся в состав русского купечества. Им принадлежали несколько железоделательных заводов. «Первозаведённые» ими в России предприятия работали на казну и вырабатывали преимущественно чугунные изделия для военных целей: пушечные ядра, картечь, мортиры, лафеты пушек. Их продукция поставлялась в армию во время Русско-турецких войн 1686–1700 и 1710–1713 годов и Северной войны.\nОтец В. В. Меллера Вахрамей (Варфоломей) Петрович, торговавший в Архангельске, был приглашён в Москву в 1681 году царём Фёдором Алексеевичем – единокровным братом Петра I. Вахрамей Вахрамеевич был старшим сыном В. П. Меллера. В 1697 году он был взят пажом в свиту Франца Лефорта. Младший сын В. П. Меллера Пётр был крестником царя и назван в его честь. Сыновья унаследовали железоделательные заводы отца. 3-12 июня 1724 года Пётр I побывал на Воскресенских заводах Меллеров в Калужской провинции и, согласно воспоминаниям П. В. Меллера, собственноручно выковал там 18 пудов прутового железа. Император также лечился тамошними «марциальными» водами, действием которых остался доволен, о чём свидетельствует его письмо к жене от 4 июня 1724 года.\nВ 1751 году заводы братьев Меллеров были присвоены графом А. И. Шуваловым, фаворитом императрицы Елизаветы Петровны и главой Тайной канцелярии.\nПалаты неоднократно меняли хозяев, пока в 1826 или 1828 году участок с палатами не приобрели знатные армяне Лазаревы, лидеры московской армянской общины. Палаты стали частью Лазаревского института восточных языков, открытого в 1815 году (главное здание Института расположено южнее по переулку). В палатах разместилась институтская типография, сыгравшая исключительную роль в распространении армянской книги и знаний об Армении в России. В 1850 году палаты получили строгий ампирный облик по проекту П. А. Григорьева и были соединены пристройкой с северным флигелем Лазаревского института. Впоследствии типографию арендовал А. И. Мамонтов.\nВ 1921 году здание было передано в распоряжение Армении, в нём открылся Дом культуры Советской Армении. В 1953 году в здание переехал Институт востоковедения АН СССР. С 1980 года в нём размещалось постоянное представительство Армянской ССР, ныне - посольство Республики Армения в России.\nРеставрация 1980-х годов раскрыла на северном, западном и южном фасадах палат Милославских - Меллера формы XVII века. Уличный фасад сохранил ампирные формы.\nПамятники архитектуры Москвы: Белый город. М., 1989. С. 255-259.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c50/c5082d0907ba23e2d9d0ef4bc1fab4c0.jpg", "http://petersmonuments.ru/upload/iblock/7f9/7f9214958bf7a9356413e313734ba1fc.jpg", "http://petersmonuments.ru/upload/iblock/b75/b75c610f924b77d2aee7e726a25003cf.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/cfc/1500_1500_0/cfc19a3738568fbe69f7ca7cbaf738ad.jpg"]}