{"id": 733, "name": "Палаты Анны Монс, легендарные (Москва)", "location": "Старокирочный пер., 6 (м. «Бауманская»)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Принадлежность палат фаворитке Петра I Анне Монс носит легендарный характер, причём легенда сложилась в советские годы. Ещё раньше домом Анны Монс, и с еще меньшими основаниями, считался дом № 16 на Елоховской улице.\nАнна Ивановна Монс (Анна-Маргрета фон Монсон; 1672 или 1675 - 1714) - дочь уроженца Вестфалии Иоганна Георга Монса, золотых дел мастера (по другим сведениям, виноторговца), приехавшего с семьёй в Россию во второй половине XVII века Он имел в Немецкой слободе собственный дом и входил в круг ее зажиточных обитателей. Анна познакомилась с молодым царём, часто посещавшим Слободу, при содействии Франца Лефорта. Портретов её не сохранилось, но современники отмечали её красоту. Пётр I был очень привязан к ней, а после ссылки царицы Евдокии Фёдоровны в Покровский монастырь в Суздале собирался жениться на Анне. С 1703 года открыто жил в ее доме. Недоброжелатели называли «Монсиху» Кукуйской царицей (по названию местного ручья и народному прозванию иноземной слободы – Кукуй). В том же 1703 году при случайных обстоятельствах выяснилось, что Анна не была ему верна, и в следующем году состоялся их полный разрыв. Долгое время Анна находилась под домашним арестом. С 1705 года началось сближение царя с Мартой Скавронской, ставшей впоследствии царицей Екатериной Алексеевной и императрицей Екатериной I.\nПервое упоминание о доме относится к 1706 году, когда Пётр и Анна уже расстались. Владельцем палат был тогда голландец Захарий фан дер Гульст (Хульст, Хэльст), лейб-медик Петра I. Его отец, также придворный лекарь царей Алексея Михайловича и Петра I, сопровождавший царя в его путешествии в Архангельск, умер по дороге на Соловки 31 мая 1694 года.\nВ середине XVIII века палаты принадлежали отставному полковнику Ознобишину, в конце столетия – некоему Витману, а в начале XIX века в них проживал камер-фурьер Яков Граве.\nВ 1967 году палаты были частично реставрированы под руководством И. И. Казакевич, при этом восстановлены наличники нескольких окон.\nВ 1987 году здание, несмотря на протесты общественности, было заслонено от улицы новым корпусом завода НИИ точных приборов Министерства точного машиностроения СССР. При строительстве предприятия был нарушен культурный слой памятника, содержащий материалы XVI-XIX веков. Недостроенный заводской корпус представляет собой руину с проваленными бетонными перекрытиями. Стоящие во дворе палаты, памятник федерального значения, много лет пустуют и не были доступны для осмотра. «Российская корпорация ракетно-космического приборостроения и ракетных систем» (преемник НИИТП) не находила памятнику применения. На северном и восточном фасадах отмечаются глубокие разрушения лицевой кирпичной кладки, вызванные воздействием воды из-за отсутствия кровельных водостоков. Ко входному порталу пристроен бетонный тамбур.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e18/e18e503acaa44af5a19fec2625c0bb40.jpg", "http://petersmonuments.ru/upload/iblock/24b/24be13687825a38a0542690d3814d673.jpg", "http://petersmonuments.ru/upload/iblock/fe5/fe53f80ada5c2a0fed726b9d5c09b9a8.jpg", "http://petersmonuments.ru/upload/iblock/3a5/3a575ac4115bf756d2fe50897b15cb74.jpg"]}