{"id": 736, "name": "Памятник митрополиту Иову (Катунки, Нижегородская обл.)", "location": "Чкаловский р-н, пос. Катунки", "type": "Памятник монументального искусства", "status": "", "description": "23 ноября 2010 года в посёлке Катунки, расположенном на право берегу Волги, примерно в 75 км северо-западнее Нижнего Новгорода, возле собора Рождества Пресвятой Богородицы (построен в начале XIX века), у церковной ограды, открыт памятник митрополиту Новгородскому и Великолуцкому Иову, уроженцу Катунков.\nСведений биографического характера о Иове немного. Мирское имя и точное время его рождения неизвестно. По преданию, сохранившемуся в Катунках, будущий митрополит с малых лет ходил по обителям и, дойдя до Троице-Сергиева монастыря, остановился там, «занялся науками, принял постриг и был рукоположен во дьякона.\nВ 1689 (или 1690) году патриархом Иоакимом Иов был назначен настоятелем московского Высоко-Петровского монастыря и возведён в сан архимандрита. В 1694 году назначен настоятелем Троице-Сергиева монастыря. Во время Азовских походов 1695 и 1696 годов монастырь предоставил 50 тыс. рублей «на ратных людей». 8 октября 1696 года братия обители во главе с Иовом встречала Петра I, прибывшего для благодарственной молитвы по случаю взятия Азова.\nПосле кончины 6 декабря 1696 году новгородского митрополита Евфимия (Рылкова) Иов был избран его преемником, хиротонию 6 июня 1697 года возглавил патриарх Адриан. Иов оставался в Москве и проживал на Новгородском подворье. Он прибыл в Новгород 27 сентября, по дороге делал остановку в Валдайском Иверском монастыре. При Иове в епархии было построено много храмов, при его содействии был восстановлен возведённый в 1680-х годах Знаменский собор, в 1696 году пострадавший от пожара; в 1698 году владыка освятил большой Троицкий собор в Александро-Свирском монастыре; была перестроена Успенская церковь Колмова монастыря (упразднён в 1764 году; церковь сохранилась и действует, находится на левом берегу реки Волхов, адрес: улица Павла Левитта, 18, корп. 3).\nС началом Северной войны Иову принадлежала важная роль в организации обороны Великого Новгорода зимой 1700/1701 года. Митрополит оказывал моральную поддержку русским воинам, взятым в плен шведами. Так, он многократно писал имеретинскому царевичу Александру Арчиловичу и князю Ивану Юрьевичу Трубецкому. После кончины царевича, когда гроб с его телом прибыл в Новгород, митрополит совершил отпевание в Софийском соборе.\nДо начала XVIII века территория, отвоёванная у Швеции, на которой по воле Петра I строился Санкт-Петербург, в церковно-каноническом отношении находились в ведении новгородских епископов. 1 апреля 1704 года, в Вербное воскресенье, митрополит Иов освятил первый петербургский деревянный Петропавловский собор. 7 мая того же года отправился с Петром I на остров Котлин на торжества по случаю открытия крепости Кроншлот.\nИову принадлежала инициатива учреждения в Новгороде Славяно-греко-латинской школы, куда для преподавания были приглашены греческие просветители братья Лихуды. В 1710-х годах по благословению Иова открылось более 10 начальных училищ. В Колмове монастыре под Новгородом Иов в 1706 году открыл больницу для инвалидов и приют для подкидышей. В 1710 году на пожертвования светлейшей княгини Дарьи Михайловны Меншиковой и ландрихтера Якова Никитича Римского-Корсакова при Знаменском соборе стараниями митрополита возводится богадельня для сирот и престарелых людей духовного звания.\nНачинания митрополита получили государственную поддержку. Указом от 4 ноября 1715 года Пётр I повелел открывать при храмах госпитали «для сохранения зазорных младенцев <…> как о таких делах <…> Иов, митрополит Новгородский, учинил в Великом Новегороде». В устроенных Иовом приютах к 1716 году призревалось 468 человек.\nВесной 1714 года Иов в последний раз посетил Санкт-Петербург, где провел около двух месяцев. Скончался Иов 3 февраля 1716 года. Отпевание и погребение Иова в Мартирьевской паперти новгородского Софийского собора возглавили митрополит Рязанский и Юрьевский Стефан Яворский.\nПамятник на родине митрополита Иова представляет собой укрепленное на гранитной глыбе изображение фигуры митрополита в архиерейском облачении с жезлом, выполненное на плите из черного гранита. Под изображением выгравирован текст: «В селе Катунки в середине XVII века родился выдающийся иерарх Русской Православной Церкви митрополит Новгородский Иов. Митрополит Иов освятил первый храм при закладке Санкт-Петербурга, открыл первый в России приют для детей-подкидышей. Почил в Бозе 3 февраля 1716 года. Погребён в Новгородском Софийском соборе». Памятник был изготовлен при поддержке фонда «Возрождение собора Рождества Пресвятой Богородицы в селе Катунки».\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/caa/caa97b1a2b18605f82d0d5b7d0093087.jpg"]}