{"id": 739, "name": "Памятник А. Д. Меншикову (Берёзово, Ханты-Мансийский АО)", "location": "Тюменская обл., Ханты-Мансийский АО–Югра, Березовский р-н,  пгт. Берёзово, Исторический сквер", "type": "Памятник монументального искусства", "status": "", "description": "Памятник установлен на левом (восточном) берег реки Северной Сосьвы. Бронзовая поясная фигура А. Д. Меншикова в воинских доспехах и развевающемся плаще, с лентой ордена Андрея Первозванного и фельдмаршальским жезлом в правой руке помещена на постамент, выполненный из светлого уральского гранита. В гранитном основании памятника укреплены четыре (по сторонам света) наклонные бронзовые плиты. Надпись на фронтальной плите гласит: «Благодарная Россия сподвижнику Петра Великого светлейшему князю Меншикову Александру Даниловичу».\nПамятник «полудержавному властелину» поставлен в Берёзово, расположенном на берегу Сосьвы (приток Оби), не случайно. Лишённый титулов и чинов, Меншиков был сослан сюда с семьёй, здесь закончил свои дни и был похоронен. Его жена Дарья Михайловна скончалась по пути и была погребена в селе Верхний Услон под Казанью.\nАлександр Данилович Меншиков скончался 22 октября 1729 года. Он прожил в Берёзово около полутора лет, за которые, согласно легенде, успел срубить на берегу Сосьвы церковь Рождества Пресвятой Богородицы. 26 декабря того же года скончалась его дочь Мария.\nВступившая на престол в феврале 1730 года Анна Иоанновна вернула из ссылки оставшихся в живых Александра и Александру Александровичей Меншиковых, которые вместе со своим дядей Василием Михайловичем Арсеньевым прибыли в Москву 11 марта 1731 года.\nМеншиков был похоронен на косогоре возле алтарной части Рождественской церкви. Согласно преданиям, над могилой светлейшего князя была поставлена часовня, сгоревшая во время пожара 1764 года, полностью уничтожившего церковь. Место захоронения Меншикова со временем было утрачено.\nПоиски могилы предпринимались в 1825 году историком и тобольским губернатором Д. Н. Бантыш-Каменским. По его распоряжению городничий Андреев провёл разыскания, увенчавшиеся успехом: казак Иван Шахов показал вероятное место могилы, на которое ему в своё время указал берёзовский мещанин Матвей Баженов, умерший в 1797 году в возрасте 107 лет (он утверждал, что был в числе тех, кто опускал гроб Меншикова в землю).\nМогила находилась в 20 м от берега Сосьвы на косогоре недалеко от сохранившегося фундамента тюремного острога (сгорел в 1806 году), в котором сто лет назад содержались Меншиковы. 30 июля 1825 года могила была вскрыта. Осмотрев гроб и тело, городничий Андреев отправил губернатору донесение, что могила Меншикова найдена, сопроводив послание срезанными с одеяния покойного лоскутками сукна, шёлковой материи и позумента.\nПовторное вскрытие могилы было произведено 6 января 1827 года при личном участии Бантыш-Каменского, поскольку губернатор хотел удостовериться, «найденное в Березове тело действительно ли известнаго князя Меншикова или другое чье». Вот как Д. Н. Бантыш-Каменский описывает это событие: «По раскрытии гроба, я узнал в усопшем знаменитаго полководца времён Петра Великаго, по фамильному портрету, прежде бывшему у меня. При сём г. гродничий Андреев объявил мне, что тело бывшаго князя Меншикова переменилось против прежняго, почернело; сукно, позумент, шелковое покрывало подверглись тлению». Инспектор врачебной управы Альберт спускался в могилу, снял с усопшего нательный крест, бантик из находившейся на груди ленточки и частицу волос с брови для отправки всего этого правнуку А. Д. Меншикова князю Александру Сергеевичу Меншикову. Могилу засыпали землёй, сделали возвышение из дёрна, вокруг которого установили деревянную решётку.\nВ 1842 году захоронением А. Д. Меншикова интересовался этнограф Сибири Н. А. Абрамов, который на основании свидетельств очевидцев эксгумации, пришёл к выводу, что это вскрытая могила не является местом захоронения Меншикова. По мнению Абрамова, это было, судя по одежде, женское захоронение, возможно дочери Меншикова Марии. А могила самого светлейшего князя «с обрывом берега, давно уже не существует».\nПоследняя попытка найти фундамент срубленной Меншиковым церкви, возле которой он был похоронен, была предпринята в июле 1992 года. Было сделано 12 контрольных раскопов, однако ничего найти не удалось.\nАбрамов Н. А. Описание Березовского края // Записки императорского Русского географического общества. 1857. Кн. XII. С. 367–372.\nШемякин суд в XIX столетии. Записки Д. Н. Бантыш-Каменского. 1825–1834 гг., сообщённые В. Д. Бантыш-Каменским // Русская старина. 1873. Т. VII. Вып. 6. С. 744–745, 759–762.\nРазрытие могилы князя А. Д. Меншикова, спустя сто лет после его кончины // Русская старина. 1903. Т. 113. № 1. С. 67–72.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ea1/ea12f6563b1cf936557c94e062382f9a.jpg"]}