{"id": 740, "name": "Памятник епископу Митрофану перед кафедральным собором (Воронеж)", "location": "г. Воронеж, пр. Революции, Первомайский сад", "type": "Памятник монументального искусства", "status": "", "description": "Будущий епископ Митрофан (в миру Михаил, в схиме Макарий), родился в 1623 году в селе Антилохово (совр. Савинский р-н Ивановской обл.), до 40 лет жил в миру, был женат, имел сына и служил приходским священником в селе Сидоровском близ Шуи. Овдовев, он принял постриг в Золотниковской Успенской пустыни, основанной прп. Макарием Унженским (совр. село Золотниковская Пустынь в Тейковском р-не Ивановской обл.), в 1665 году по просьбе братии Митрофан стал игуменом обители, в 1675 – переведён игуменом в Макариев Желтоводский монастырь. В апреле 1682 года Макарий был рукоположен в сан епископа новоучреждённой воронежской кафедры. Оставаясь после хиротонии в Москве по делам новой епархии, Митрофан в мае 1682 года стал очевидцем стрелецкой смуты, участвовал в погребении скончавшегося царя Фёдора Алексеевича и венчании на царство малолетних царей Ивана и Петра Алексеевичей.\nУправляя Воронежской епархией 21 год, Митрофан добился расширения её границ. Он оказывал поддержку Петру I в ряде его начинаний, в частности, в строительстве флота, на который жертвовал крупные суммы.\n10 августа 1703 года Митрофан принял схиму, 23 ноября того же года cкончался и был погребён в кафедральном соборе Воронежа. По преданию, присутствовавший на панихиде царь, произнёс: «Не осталось у меня такого святого старца. Ему же буди вечная память <…> Стыдно нам будет, если мы не засвидетельствуем нашей благодарности сему пастырю – отданием чести. Итак, вынесем его тело сами».\nВ создании памятника свт. Митрофану принимали участие скульпторы супруги Э. Н. Пак и И. П. Дикунов, а также их сыновья Максим Алексей Иванович Дикуновы. Архитектурное решение принадлежит Владимиру Петровичу Шевелёву. Отливка монумента производилась на Воронежском экскаваторном заводе имени Коминтерна. Высота памятника (фигуры с постаментом) достигает 8,5 м.\nНа лицевой стороне профилированного постамента, облицованного плитами из чёрного полированного мрамора, в накладном бронзовом картуше размещён текст: «Святителю / Митрофану / первому епископу / Воронежскому». На картуше, расположенном на противоположной стороне постамента, приведен следующий текст: «Воздвигнут / в память 300-летия / со дня преставления / Святителя / Митрофана / попечением / Высокопреосвященнейшего / Мефодия / митрополита / Воронежского и Липецкого / в год от Рождества Христова / 2003».\nБронзовые барельефы на двух боковых гранях постамента представляют сцены из жизни Митрофана. На одном из барельефов изображён коленопреклонённый Пётр I, которого епископ, по-видимому, благословляет на строительство новой столицы, так как над изображением «парит» шпиль Петропавловского собора (бытующая легенда об активной поддержке епископом Митрофаном идеи строительства Санкт-Петербурга не находит документального подтверждения); на другом – епископ напутствует войска и флот, отправляющиеся во второй Азовский поход.\nПамятник установлен перед новым кафедральным Благовещенским собором, построенном в 1996–2011 годах по проекту архитектора В. П. Шевелёва. Для сбора пожертвований на его строительство в городе был основан общественный Фонд святителя Митрофана Воронежского.\nВ первом каменном Благовещенском соборе, построенном по инициативе епископа Митрофана в 1692 году взамен обветшавшего, 25 марта 1696 года, на Благовещение, Пётр I присутствовал на литургии, которую совершал епископ Митрофан. В соборе хранились жезл епископа и карета, якобы подаренная архиерею Петром I. В 1717 году собор обрушился, но был отстроен заново. В 1831 году при проведении ремонтных работ там был обнаружен гроб Митрофана, мощи которого были признаны нетленными. В следующем году Митрофан Воронежский был канонизирован в лике святителей.\nВ 1919 году Благовещенский собор взорвали. Мощи свт. Митрофана, в советский период хранившиеся в Воронежском краеведческом музее, а с 1989 года – в Покровском соборе, в 2009 году перенесли в Благовещенский собор и поместили в малахитовую раку, изготовленную уральскими мастерами.\nГорельефное изображение Митрофана Воронежского присутствует в ряду «Просветителей» на нижнем фризе памятника «Тысячелетие России» в Великом Новгороде.\nСвятитель Митрофан Воронежский: К 300-летию памяти первого Воронежского епископа: Библиографический указатель / сост. М. А. Прыткова. Воронеж, 2003.\nСвятитель Митрофан, первый епископ Воронежский, всея Руси чудотворец // Воронежские архипастыри от святителя Митрофана до наших дней: Историко-биографические очерки. Воронеж, 2003. С. 15–84.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7dd/7ddba5948f0b18e001f5cb4ce48b5a2e.jpg"]}