{"id": 757, "name": "Символическая могила святлейшей княжны М. А. Меншиковой (Берёзово, Ханты-Мансийский АО)", "location": "Тюменская обл., Ханты-Мансийский АО–Югра, Березовский р-н, пгт. Берёзово, Исторический сквер", "type": "Историческое захоронение", "status": "", "description": "Желая породнитьcя со знатными европейскими фамилиями, Меншиков дал Марии, как и младшей дочери Александре (1712–1736), обычное в Европе того времени образование – девочек обучили грамоте, языкам и музыке.\nМечта светлейшего князя сбылась в 1721 году, когда девятилетняя Мария была помолвлена с 16-летним Петром, сыном польско-литовского магната Яна Сапеги. Брачный договор был подписан в начале 1726 года. Церемония сговора, на которой присутствовала императрица Екатерина I и все члены императорской фамилии, состоялась 13 марта того же года. Надеясь еще более укрепить свои позиции и предвидя скорую кончину императрицы, Меншиков настоял, чтобы Екатерина I внесла в своё завещание пункт об обручении наследника престола с одной из его дочерей.\nИмператрица скончалась 6 мая 1727 года, а уже 25 мая состоялся обряд обручения 16-летней княжны М. А. Меншиковой с 12-летним императором Петром II, внуком Петра I.\nЧерез три месяца после обручения вся семья попавшего к тому времени в опалу А. Д. Меншикова, в том числе и его дочери, по указу императора Петра II была сослана сначала в усадьбу Меншиковых в Раненбург, а позднее – в Западную Сибирь, в Берёзов. По пути из Раненбурга в Берёзов недалеко от Казани скончалась Дарья Михайловна, жена А. Д. Меншикова. 22 октября 1729 года умер сам Меншиков. Через два месяца после смерти отца, 26 декабря 1729 года Мария скончалась от оспы и была похоронена рядом с Воскресенской (Спасской) церковью.\nСуществует предание, согласно которому в 1728 году в Берёзов инкогнито приезжал князь Фёдор Васильевич Долгоруков и обвенчался с Марией Меншиковой. И якобы Мария скончалась при рождении близнецов. В 1825 году по приказу тобольского губернатора и историка Д. Н. Бантыш-Каменского был произведён поиск захоронения А. Д. Меншикова и вскрыта могила, которая, по убеждению сибирского этнографа Н. А. Абрамова, принадлежала Марии Меншиковой. Во вскрытой могиле были найдены два детских гробика и женские одежда и обувь. Других подтверждений красивой легенде нет. В отчётах самого Д. Н. Бантыш-Каменского детские гробики и женская одежда не упоминаются, а найденная во вскрытой могиле обувь названа «башмаками».\nСимволическая могила М. А. Меншиковой была воссоздана при содействии историко-мемориального общества «Князь Меншиков» по фотографиям предполагаемой могилы Марии Меншиковой, сделанным в начале ХХ века (хранятся в Тобольском историко-архитектурном музее-заповеднике). В 1992 году на берегу Сосьвы, на предполагаемом месте могилы, был установлен крест. Символическая могила Марии Меншиковой представляет собой прямоугольную гранитную плиту с надписью: «Княжне Меншиковой Марии Александровне (1711–1729) от всех скорбящих», кованный чугунный крест с позолоченной буквой «М» и княжеской короной, огороженные ажурной чугунной решёткой.\nРядом в 1993 году рядом установили памятник А. Д. Меншикову. Таким образом, расположенные рядом, эти два памятника представляют собой мемориал Меншиковых.\nШемякин суд в XIX столетии. Записки Д. Н. Бантыш-Каменского. 1825–1834 гг. // Русская старина. 1873. Т. VII. Вып. 6. С. 744–745, 759–762.\nРазрытие могилы князя А. Д. Меншикова, спустя сто лет после его кончины // Русская старина. 1903. Т. 113. № 1. С. 67–72.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/65d/65d33bdba5853bf6cac8c0f92de77255.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/7ca/1500_1500_0/7ca30a30c4f8eaf1ff4a6366da0b6936.jpg"]}