{"id": 759, "name": "Спасо-Андроников монастырь (Москва)", "location": "Москва, Андроньевская пл., 10 (м. «Площадь Ильича», «Римская»)", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Обитель названа по имени первого игумена Андроника, ученика Сергия Радонежского. Монастырь был «сторожевым», неоднократно подвергался разграблению, но каждый раз восстанавливался. В 1380 году монастырь принимал возвращавшееся с Куликовской битвы войско князя Дмитрия Донского. По преданию, на его территории похоронили умерших от ран воинов. Монахом Андроникова монастыря был Андрей Рублёв.\nСуществующий Спасский собор – одноглавый, четырёхстолпный, трёхапсидный - построен при Рублёве, между 1410 и 1427 годами. Это древнейший сохранившийся храм Москвы вне Кремля. В оконных откосах уцелели фрагменты фресок, выполненных в 1425-1427 годах Андреем Рублёвым и Даниилом. Оба иконописца похоронены в Спасо-Андрониковом монастыре (место погребения определяется предположительно).\nВ 1504 году архимандрит Митрофаний, духовник Ивана III, возвёл в обители кирпичную трапезную. Концом XVI века датируется сооружение Святых ворот (впоследствии перестроены).\nВ 1653 году в монастыре содержался под стражей протопоп Аввакум, о чём он рассказал в «Житии…»\nВ 1670–1690-е годы построен Настоятельский корпус.\nВ 1691 (по другим сведениям, в 1689) году на средства первой жены Петра I царицы Евдокии Фёдоровны в обители начали строить кирпичную трапезную церковь Архангела Михаила. До ссылки царицы возведены подклет с церковью Иконы Божией Матери «Знамение» - усыпальница Лопухиных - и четверик в формах «московского барокко». Церковь примыкает к восточной стене старой трапезной, к северной стене пристроен придел апп. Петра и Павла (с 1819 года – Усекновения главы Иоанна Предтечи).\nЛопухина была выбрана в невесты Петру I его матерью, царицей Наталией Кирилловной. В 1689 году состоялась свадьба, в 1690 году родился царевич Алексей Петрович. Вскоре, однако, Пётр охладел к жене и увлекся Анной Монс. По его возвращении из Великого посольства в 1698 году после долгих уговоров Евдокия приняла монашеский постриг с именем Елена. Содержалась сначала в Суздальском Покровском, а с 1718 года – в Ладожском Успенском монастырях. С воцарением Екатерины I инокиню Елену заключили в Шлиссельбургскую крепость в одиночную камеру со строгим и скудным содержанием, без права встреч и переписки. Узницу освободил Петр II, её внук, сын царевича Алексея Петровича. Инокиня Елена поселилась в московском Новодевичьем монастыре, в конце жизни перешла в кремлёвский Вознесенский монастырь (разрушен в 1929 году). Скончалась 27 августа 1731 года. Императрица Анна Иоанновна относилась к ней с уважением и присутствовала на погребении бывшей царицы в Смоленском соборе Новодевичьего монастыря. Её надгробный иконостас хранится в Государственном Историческом музее.\nПосле освобождения инокини Елены и возвращения имущества Лопухиным строительство церкви возобновилось. К 1739 году завершен барочный восьмерик, увенчанный двумя ярусами барабанов с главкой. В нём устроена верхняя церковь, освященная во имя свт. Алексия Митрополита – основателя монастыря и небесного покровителя казнённого царевича Алексея.\nПётр I не любил и опасался Лопухиных, что отразилось на судьбе многих из них. В усыпальнице погребены:\n-      отец царицы Евдокии Фёдоровны боярин Фёдор (Иларион) Авраамович (†1713). При царе Алексее Михайловиче он начинал службу стряпчим, позднее стал стрелецким полковником, воеводой в Верхотурье. После свадьбы дочери и царя был пожалован в ближние бояре. В 1697 году по подозрению в заговоре против Петра I удалён из Москвы – на воеводство в Тотьму;\n-      мать царицы – боярыня Устинья Богдановна, урождённая Ртищева (†1691);\n-      дядя царицы боярин Пётр Авраамович (Большой, †1695, либо 1701), приходивший на помощь Петру I во время стрелецких восстаний 1682 и 1689 года. В 1695 году, он, однако, навлёк на себя гнев государя, был подвергнут пытке и, согласно Запискам Желябужского, на следующий день умер; опись московских дворов и подрядные записи свидетельствуют, что он был жив в 1701 году; скончался в мае того же года.\n-      сын предыдущего Иван Петрович (†1734), личный стольник Петра I в 1692 году, позже полковник;\n-      брат предыдущего Александр Петрович (†1728), стольник царицы в 1692 году, один из первых действительных тайных советников;\n-      сестра предыдущих Татиана Петровна (†1714), супруга графа Бориса Петровича Шереметева;\n-      дядя царицы боярин Пётр Авраамович (Меньшой). Начал службу в 1658 году стольником, затем стал стрелецким головой. В 1678-1680 годах стоял во главе Рейтарского приказа, затем Приказа Каменных дел, Ямского, Большого дворца и Судного. В 1698 году, по обвинению священниками Архангельского собора Кремля в злоупотреблениях, был подвергнут «пыточному дознанию», после чего скончался;\n-      дядя царицы боярин Кузьма Авраамович, начавший службу при царе Алексее Михайловиче стряпчим, пожалован в стольники царём Фёдором Алексеевичем, воевода в Суздале, стрелецкий полковник в 1682 году. В 1697 году по подозрению в заговоре против Петра I сослан на воеводство;\n-      дядя царицы боярин Василий Авраамович († 1698), начавший службу при царе Алексее Михайловиче. С 1689 года — окольничий, глава Приказа Казанского дворца, боярин. В 1697 году по той же причине, что и его братья, сослан на воеводство в Саранск;\n-      дядя царицы боярин Сергей Авраамович († не позднее 1711), личный стольник царя Ивана Алексеевича в 1689 и 1692 годах. Попал в немилость в 1697 году по подозрению в заговоре (как и его братья) и сослан на воеводство в Вязьму;\n-      брат царицы Авраам Иларионович (Фёдорович) (†1718), стольник царицы Наталии Кирилловны с 1676 по 1686 годы. В1689 году – посланник в Константинополе. С 1692 года ближний стольник Петра I. В 1697 году послан в Италию для обучения корабельному делу. По возвращении имел тесные связи с опальной сестрой и царевичем Алексеем Петровичем. Его несколько раз пытали и 8 декабря 1718 года казнили колесованием в Петербурге. Отрубленную голову выставили на шесте у рынка. Тело оставалось непогребенным до 21 марта 1719 года;\n-      двоюродный брат царицы Степан Васильевич, вице-адмирал (†1748). В 1708 году он окончил Навигацкую школу, после чего был отправлен в Англию для продолжения образования. Проходил морскую службу на многих кораблях, участвовал в Северной войне, отличился в Эзельском сражении (1719) и был награжден орденом Александра Невского. В 1727 году назначен посланником в Швецию. Его блестящая карьера прервалась при императрице Елизавете Петровне. Обвинённый в заговоре против императрицы, Лопухин был приговорён к колесованию. Однако после «урезания языка» и наказания кнутом он в 1743 году был сослан со всей семьей в Сибирь «навечно»;\n-      представители нескольких следующих поколений рода.\nВ 1692-1695 годах настоятелем монастыря был Трифиллий (Инихов), переведённый из Николо-Угрешского монастыря с возведением в сан архимандрита. Трифиллий, в числе других церковных иерархов, содействовал Петру I в строении судов на Воронежской верфи «доставлением денег».\nВ середине XVIII столетия в Андрониковом монастыре построены Братский корпус и новая каменная ограда с башнями. В 1795–1799 годах перед Святыми воротами воздвигнута 73-метровая колокольня с церковью прав. Симеона Богоприимца по проекту архитектора Р. Р. Казакова.\nВ пожаре 1812 года обрушились глава и барабан Спасского собора. В 1846-1850 годах собор был перестроен по проекту архитектора П. А. Герасимова. Стенопись Андрея Рублёва была почти полностью счищена. С тех пор собор не расписывался.\nМонастырь закрыт в 1918 году, с 1919 на его территории располагался один из первых концентрационных лагерей ВЧК и колония беспризорников. В 1924 году в усыпальнице Лопухиных вскрыли полы и разбили мемориальные плиты. В 1928 году территория бывшего монастыря передана заводу «Серп и Молот», в монастырских зданиях жили рабочие, на месте монастырского кладбища устроили футбольное поле. В 1930–1931 годах разобрана либо взорвана колокольня. С тех пор вертикальной доминантой ансамбля остается церковь Михаила Архангела.\nВ 1960 году в Андрониковом монастыре, признанном памятником федерального значения, была развёрнута экспозиция Центрального музея древнерусской культуры и искусства им. Андрея Рублёва (основан в 1947 году). Спасскому собору по проекту Л. А. Давида возвращён облик, близкий к первоначальному.\nПамятники архитектуры Москвы: юго-восточная и южная части территории между Садовым кольцом и границами города XVIII века. М., 2000. С. 20–22, 39–51.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/21e/21eab640bd2b6a0d5da7aa768522dbef.jpg", "http://petersmonuments.ru/upload/iblock/5f8/5f849b1b4b4ca5f9c38117e95288a713.jpg", "http://petersmonuments.ru/upload/iblock/0a2/0a2009f4e9479f2ef4857a5e7d3bdd9f.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ec7/1500_1500_0/ec7ef4c52048cbf1a8292391de218283.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9b6/1500_1500_0/9b6877ec34f962981572fcc88c444a6c.jpg", "http://petersmonuments.ru/upload/iblock/24b/24bf73b3ca34c2d3fe925d485b5aa001.jpg"]}