{"id": 766, "name": "Троице-Сергиев монастырь (Сергиев Посад, Московская обл.)", "location": "Московская обл., Сергиево-Посадский р-н, г. Сергиев Посад", "type": "Памятник церковной архитектуры", "status": "", "description": "Троице-Сергиев монастырь, основанный, как принято считать, в 1337 году, когда Сергий Радонежский поселился на холме Маковец, на протяжении многих столетий является религиозным и культурным центром Российского государства. Монастырь принимал участие в борьбе против татаро-монгольского ига, противодействовал сторонникам Лжедмитрия II в Смутное время. Обители благоволили государи, совершавшие сюда многочисленные паломничества. В монастыре был крещён Иван Грозный, там часто бывал царь Алексей Михайлович. Принятое в период его правления Соборное Уложение 1649 года закрепило первенствующее положение Троице-Сергиева монастыря среди всех других русских обителей.\nСамым ранним сооружением и композиционным центром архитектурного ансамбля монастыря является Троицкий собор – четырёхстолпный крестово-купольный храм, построенный в 1422 году из белого камня на месте прежнего, деревянного. Собор имеет небольшие размеры и скромный декор, своеобразие ему придает многоярусное завершение, образованное системой закомар и кокошников. Для его иконостаса Андрей Рублёв написал знаменитую икону «Святая Троица» (оригинал находится в Государственной Третьяковской галерее). В соборе покоятся мощи прп. Сергия Радонежского.\nВ 1550-х годах монастырь был обнесён белокаменной стеной протяжённостью 1284 м с четырьмя восьмигранными и семью четырёхгранными башнями. Башни выдвинуты вперёд относительно стен, что обеспечивало ведение флангового и перекрёстного огня. Архитектурный ансамбль монастыря, создававшийся русскими зодчими на протяжении XV–XIX веков, включает более 50 зданий различного назначения, в том числе построенных в петровскую эпоху.\nПятиглавый Успенский собор был возведён в 1559–1585 годах по повелению Ивана Грозного в память о покорении Казани. По своей архитектуре храм близок послужившему для него образцом одноименному собору Московского Кремля, превосходя его по размерам. С юго-западной стороны к Успенскому собору примыкает надкладезная часовня – постройка, относящаяся к типу «восьмерик на четверике» с ярусным завершением, сооружённая в «нарышкинском» стиле в конце XVII века. Увенчанная куполом с крестом часовня богато украшена белокаменной резьбой и покрыта многоцветной росписью.\nНедалеко от южной стены монастыря в 1685–1692 годах по велению царей Ивана и Петра Алексеевичей построена небольшая двухэтажная (на втором этаже хранились архив и библиотека) церковь прп. Сергия Радонежского, отличающаяся богатым убранством. С севера к храму ведёт широкая нарядная лестница, такая же лестница примыкала и к западному фасаду, но была разобрана в 1734 году при строительстве Михеевской церкви-часовни. Обширное помещение трапезной, возведённой на высоком подклете и обнесённой открытой галереей, перекрыто без промежуточных опор и богато декорировано: фасады покрыты полихромной росписью «в шахмат», украшены белокаменными полуколонками и полуциркулярными арками; окна обрамлены пышными наличниками. 24 июля 1692 года, в год 300-летия преставления прп. Сергия, в присутствии царей-соправителей патриарх Адриан освятил трапезную палату, о чем повествует надпись на белокаменной плите у входа в трапезную палату.\nОдновременно с трапезной и, предположительно, теми же мастерами строились «Царские чертоги» с Покровской церковью – здание, служившее царской резиденцией. Размеры и убранство массивной постройки, находящейся в северном конце монастырского комплекса, напоминают размеры и убранство трапезной: нарядный декор из белого камня и полихромных изразцов, оформление фасада в обоих этажах парными окнами в пышных наличниках. В интерьере западной части здания сохранилась лепная отделка с изображением «баталий» Петра I, а также аллегорических сюжетов и эмблем, выполненная в 1745–1748 годах. С 1814 года в здании размещалась Московская духовная академия.\nС восточной стороны, за Святыми вратами, над широким арочным проёмом, высится надвратная церковь Рождества Иоанна Предтечи, построенная в 1693–1699 годах на средства сподвижника Петра I Григория Дмитриевича Строганова в формах строгановского направления «московского барокко». Храм, по форме представляющий собой высокий четверик с тремя апсидами, увенчанный изящным пятиглавием и богато декорированный, служит эффектным оформлением главного входа в монастырь.\nВ начале петровской эпохи Троице-Сергиев монастырь сыграл заметную роль в политической жизни государства.\nТак, в 1682 году, после кончины царя Фёдора Алексеевича, в кульминационный период противостояния Милославских и Нарышкиных (родственников первой и второй жены царя Алексея Михайловича), которое вылилось в стрелецкий бунт («Хованщину» − по фамилии популярного среди стрельцов князя Ивана Андреевича Хованского, сторонника Милославских), Троицкая обитель служила убежищем для царской семьи. Царский двор почти на два месяца (с 18 сентября по 6 ноября) переехал в Троицкий монастырь, который в ожидании похода стрельцов был укреплён. Здесь Софья Алексеевна приняла повинную грамоту и челобитную московских стрельцов. На площади перед монастырём бунтовщиков казнили. С этого времени царевна Софья фактически стала регентом при номинальном царствовании Петра I и Ивана V. Режим правления царевны Софьи продлился до сентября 1689 года.\nВ период регентства царевны Софьи Алексеевны монастырь тайно от правительницы ссужал деньги на содержание царицы Наталии Кирилловны и царя Петра Алексеевича.\nВ 1688 году, при патриархе Иоакиме, Троице-Сергиев монастырь получил статус ставропигиального.\nСледующее длительное пребывание Петра I в обители связано с событиями стрелецкого бунта 1689 года. Тогда Пётр I, опасаясь быть убитым поддерживавшими Софью стрельцами, в ночь с 7 на 8 августа верхом поспешил из Преображенского – загородной царской резиденции, где проживали Пётр с женой и матерью, в Троицу, куда прискакал утром. Измученный скачкой, царь в монастырской келье бросился на постель и в слезах рассказал прибежавшему к нему архимандриту Викентию о грозившей опасности. В тот же день в монастырь приехали царицы Наталия Кирилловна и Евдокия Фёдоровна, прибыли «потешные» и стрельцы Сухарева полка, стоявшего в Преображенском.\nВ эти дни Троице-Сергиев монастырь был свидетелем многих важных исторических событий: 13 августа туда прибыл боярин князь Иван Борисович Троекуров с поручением от царевны Софьи вернуть Петра в Москву. 14 августа Пётр разослал указы восемнадцати стрелецким полковникам с требованием явиться в монастырь. 21 августа в монастырь приехал патриарх Иоаким и остался с Петром. 28–29 августа в Троицу прибыли пять полков, принявших сторону Петра I. 30 сентября Софья с верными ей боярами отправилась в Троицкий монастырь, но по дороге была задержана с требованием возвратиться в Москву. 7 сентября в монастырь привезли выданного стрельцами Фёдора Шакловитого, одного из организаторов стрелецкого мятежа. В тот же день к монастырским воротам прибыли главные советники Софьи, среди которых был и князь Василий Васильевич Голицын, но допущены в обитель не были. 9 сентября В. В. Голицыну дозволено было войти в монастырь, где он выслушал зачитанный с крыльца «царских чертогов» указ о лишении его и его сына боярства, конфискации их имущества и ссылке в Каргополь. 10 сентября в обитель прибыл гетман Мазепа, для его торжественной встречи были поставлены шатры. 12 сентября на площади перед монастырём были казнены Фёдор Шакловитый, полковник Семён Рязанов и ещё нескольких стрельцов. 13 сентября Мазепе была дана прощальная аудиенция. 15 сентября Пётр I покинул монастырь уже единоличным правителем и направился в Александрову слободу для участия в военных манёврах. 23 сентября царь вернулся в обитель, откуда 6 октября с семьёй отбыл в Москву.\nВ 1690 году Пётр I подтвердил грамоты царя Михаила Фёдоровича на вотчины и привилегии Троице-Сергиева монастыря. С тех пор монастырь пользовался особым расположение царя, хотя и до этих событий Пётр многократно бывал в обители. Первый раз – 5–16 октября 1673 года, младенцем, вместе с родителями, братьями и сёстрами; следующий раз царевич оставался в обители с 19 сентября по 3 октября 1675 года, причём на этот раз трёхлетний Пётр отправился в паломничество в маленькой карете, запряжённой лошадками.\nПётр I жаловал обители крупные суммы. На царские средства знаменитым колокольным мастером Фёдором Моториным для монастыря были отлиты несколько очень больших колоколов. Правда, когда с началом Северной войны колокола потребовались для переплавки на орудия, исключения не было сделано и для колоколов Троицы. Монастырь передал в казну крупные суммы «на ратных людей», на средства обители строились суда для российского флота. По повелению Петра I в 1703 году монастырь передал армии Бориса Петровича Шереметева икону-складень «Явление Богоматери прп. Сергию».\nВ XVIII–XIX веках монастырь являлся одним из богатейших в России и входил в число самых крупных землевладельцев. В 1742 году указом императрицы Елизаветы Петровны Троице-Сергиев монастырь получил статус и наименование Лавры.\nВ постпетровское время ансамбль Троице-Сергиева монастыря пополнился небольшой церковью (1734), поставленной над местом погребения Михея Радонежского, ученика прп. Сергия; барочной Смоленской церковью (1746–1748), строительство которой предание связывает с тайным браком императрицы Елизаветы Петровны с графом Алексеем Григорьевичем Разумовским, ктитором церкви. Последняя по времени значительная монастырская постройка и самое высокое сооружение Лавры – пятиярусная колокольня возведенная в 1741–1769 годах архитекторами И. Ф. Мичуриным и Д. В. Ухтомским. Рядом с колокольней в 1792 году по распоряжению митрополита Платона (Левшина) установлен памятный обелиск. Сужающийся кверху гранитный четырёхгранник поднят на высокий постамент, украшенный четырьмя овальными медными досками с надписями, прославляющими исторические заслуги обители перед Отечеством. В картуше с западной стороны обелиска размещён текст: «Во время стрелецкихъ мятежей, Петръ I-й, сей мужъ, толико собою славный, и толико Россiю прославившиiй, для сохраненiя своей жизни двукратно находилъ убѣжище внутрь сея священныя ограды <…>». На южной, западной и восточной сторонах обелиска размещены солнечные часы.\nРасположенные вокруг монастыря слободы постепенно слились в одно торгово-промышленное селение, которое в 1782 году по указу Екатерины II было названо Сергиевым посадом. В 1919 году он получил статус города, в 1930 переименован в Загорск в честь революционного деятеля В. М. Лубоцкого (Загорского). Историческое название городу вернули в 1991 году.\nВ XIX веке на территории Лавры построены корпуса Московской духовной академии с академической Покровской церковью (1870), здание богадельни (1895) и Странноприимный дом (1892). В 1910-е годы в Лавре насчитывалось более 400 насельников.\nМонастырь был закрыт 20 апреля 1920 года декретом Совета народных комиссаров, комплекс зданий был передан Сергиево-Посадскому (Загорскому) государственному историко-художественному музею-заповеднику (ныне музей перенесён в центр города).\nВозобновлён монастырь весной 1946 года, когда, согласно постановлению правительства, часть комплекса была передана Церкви. Первое богослужение было совершено в Успенском соборе, куда перенесли мощи прп. Сергия, в Пасхальную ночь апреля 1946 года. В 1990-е годы вся территория монастыря возвращена Лавре с сохранением музейных экспозиций в ряде зданий. Монастырский комплекс является памятником федерального значения, занесён в Список всемирного наследия ЮНЕСКО.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e4c/e4cd6e74a254182569a01de01d1f3688.jpg", "http://petersmonuments.ru/upload/iblock/35d/35d5c4069e6f9b8f8349512085c67670.jpg"]}