{"id": 77, "name": "Екатерининский (Большой) дворец", "location": "Санкт-Петербург, г. Пушкин, Садовая ул., 7", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Историк И. И. Голиков в известном труде «Деяния Петра Великого…», привёл, со слов Я. Штелина, легенду о рождении дворца в Царском Селе. Якобы во время отсутствия Петра I его жена Екатерина Алексеевна «выстроила без ведома его в двадцати пяти верстах увеселительный каменный замок и при оном регулярный сад, наименовав его по имени бывшей того места лифляндской помещицы Сары, Сарским селом» и по возвращении Петра в Санкт-Петербург показала усадьбу супругу, который остался доволен сюрпризом.\nНа самом деле, по указу Петра в 1710 году светлейший князь А. Д. Меншиков, губернатор отвоёванной у шведов в ходе Северной войны Ингерманландии, выделил Екатерине Алексеевне, супруге Петра I, Сарскую и Славянскую мызы с принадлежавшими им деревнями. Сарская мыза, известная по переписным книгам Водской пятины с начала XVI века, в петровское время впервые упоминается в реляции П. М. Апраксина с театра военных действий в августе 1702 года: «А потом с войском своим пошёл в неприятельскую землю, не беря города Орешка, переправясь через реку Назью, в Канецкий уезд до мызы Сарской и до мызы Дудоровщины».\nШведская мыза Сарицгоф (Saritzhoff; фин. Saaris Moisio – возвышенное место) стала ядром будущей дворцовой усадьбы. 12 ноября 1715 года царь повелел выслать из дворцовых деревень 200 крестьянских дворов «на житье в Сарскую мызу». Постепенно название мызы изменилось, и образовавшееся село стало называться Царским. В 1717 году там началось строительство «каменных палат о 16 светлицах» с садом. Первоначальный проект принадлежал архитектору И. Ф. Браунштейну.\nС 1719 года Екатерина в летнее время наведывалась в свою усадьбу, приезжал туда и Пётр. Согласно «Походному журналу», в последний император отправился к Екатерине «в село Сарское» 7 августа 1724 года и оставался там до 10 августа, после чего они вместе возвратились в Санкт-Петербург. 9 августа 1724 года в дворцовой усадьбе в присутствии императорской четы состоялось освящение церкви Благовещения Пресвятой Богородицы; «после литургии палили из пушек, кушали все министры и синодальные члены, были в палатах до полуночи, салют». 21 августа/2 сентября польско-саконский посланник в России Иоганн Лефорт, племянник петровского сподвижника, писал саксонскому «первенствующему министру» генерал-фельдмаршалу графу Я. Г. фон Флемингу, что император «шестой день не выходит из комнаты и очень нездоров от кутежа, случившегося в Царской мызе по поводу закладки церкви, причём было выпито три тысячи бутылок вина».\nБлаговещенский храм сгорел до основания от попадания молнии в 1728 году. В 1734 году цесаревна Елизавета Петровна, владелица Царского Села, повелела построить на его основании Знаменскую церковь, существующую поныне.\nВ царствование Елизаветы Петровны в Царском Селе развернулось большое строительство. Перестройка царскосельского дворца по проекту архитекторов А. В. Квасова и С. И. Чевакинского началась в 1744 году и продолжалась до 1751 года. Задачу осложнило распоряжение императрицы сохранить старый дом, делая к нему пристройки. Старый дом был включён в центральный корпус дворца как «средний дом», его фасады получили новую отделку. В то же время была расширена территория дворцовых парков и начата постройка парковых павильонов «Эрмитажа» и «Монбижу». В 1752–1756 годах Ф. Б. Растрелли заново перестроил дворец и, сохранив основные принципы первоначальной планировки ансамбля, создал блестящую загородную резиденцию в барочных формах.\nВ перестроенный дворец в 1770-х годах, в царствование Екатерины II, был перемещён Янтарный кабинет – подарок Петру I прусского короля Фридриха Вильгельма I. Кабинет создавался в 1701–1711 годах по проекту архитектора И. Ф. Эозандера фон Гёте. Король Фридрих I заказал его для королевской резиденции Шарлоттенбург, позднее было собрать кабинет во дворце Ораниенбург, однако он так и не был смонтирован. После смерти в 1713 году Фридриха I его сын король Фридрих Вильгельм I разместил янтарные панели на стенах кабинета своей Табачной коллегии в Берлинском дворце.\n12–17 ноября 1716 году в городе Хавельберге в связи с заключением союза между Россией и Пруссией произошла встреча Петра I с Фридрихом Вильгельмом I. Новый союзник преподнёс царю ценные подарки. 17 ноября Пётр писал жене: «О здешнем объявляю, что наш приезд сюда не даром, но с некоторою пользою. <...> К[ороль] подарил меня изрядным презентом: яхтою, которая в Потсдаме зело убранная, и кабинетом янтарным, о чём давно желали».\nВ следующем году янтарное убранство привезли в Санкт-Петербург. Янтарные панно демонстрировали в Летнем дворце, но при жизни Петра янтарная комната не была смонтирована. Императрица Елизавета Петровна вспомнила о диковине и в 1743 году повелела смонтировать её в Третьем Зимнем дворце. В 1755 году императрица повелела перенести янтарный кабинет в новый Екатерининский дворец в Царском Селе. Архитектор Б. Ф. Растрелли включил в отделку помещения золочёную деревянную резьбу, зеркала, мозаичные картины из агата и яшмы. К 1770 году прусский янтарный кабинет превратился в просторный полутораярусный зал, существенно увеличившись в размерах и став еще более роскошным.\nЕкатерининский дворец поражает своими размерами: длина его фасада более трехсот метров. Лазоревые стены дворца украшают белые колонны, золочёные фигуры атлантов, львиные маски и другие декоративные элементами. В северном крыле в дворцовый комплекс включена придворная церковь Воскресения Христова, освящённая в 1756 году. Храм увенчан пятью золотыми главками. Перед западным фасадом был устроен плац, огражденный флигелями и полукруглыми служебными корпусами (циркумференциями).\nЕкатерина II уделяла Царскому Селу огромное внимание. На протяжении всего царствования она перестраивала дворец и парк на свой вкус. Церковный флигель аркой-переходом соединён с Великокняжеским (Лицейским) флигелем, построенным в 1789–1792 годах архитектором И. В. Нееловым для внучек Екатерины II. Императорский Царскосельский лицей открылся там в 1811 году после перестройки В. П. Стасовым здания под учебное; в 1811-1817 годах в лицее учился А. С. Пушкин (Мемориальный Музей-Лицей открыт с 1949 года).\nНа протяжении двух веков Царское Село являлось летней парадной императорской резиденцией. Последний раз Николай II, живший в Царском Селе в Александровском дворце, в Большом Царскосельском дворце принимал поздравления с новым 1917 годом.\nПосле Октябрьской революции дворцово-парковый ансамбль был превращён в музей. Во время Великой Отечественной войны сильно пострадал, его реставрация продолжается по сей день. Янтарная комната была вывезена немцами, и следы её не обнаружены до сих пор. Работы по воссозданию Янтарной комнаты, начатые в 1986 году под руководством архитектора-реставратора А. А. Кедринского, были завершены в мае 2003 года. В 1990 году дворцы и парки города Пушкина получили статус музея-заповедника.\nОтправление легационного советника Ле-Форта к царскому двору и его негоциации. Т. 4. 1724 г. // Сборник Императорского русского исторического общества. Т. 3. С. 382–383.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 20–51.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e72/e722f2937ac446eb1eb6418688c650d3.jpg", "http://petersmonuments.ru/upload/iblock/4f6/4f61b755f9690375c192094a88cc7a3a.jpg"]}