{"id": 772, "name": "Троицкий Рязанский монастырь", "location": "г. Рязань, Московское шоссе, 10", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Монастырь находится в западной части города Рязани в месте впадения реки Павловки в Трубеж. В старину монастырь именовался также Троицким Усть-Павловским. Время основания обители неизвестно, первое летописное упоминание о нём относится к XVI веку. Монастырский храм Троицы Живоначальной упоминается в документах с 1595 года.\nВ 1695 году оставленный братией монастырь возобновил стольник Иван Иванович Вердеревский, представитель одного из самых знатных рязанских родов (одного происхождения с Апраксиными). В Рязанском крае Вердеревские играли заметную роль. После присоединения Рязанского княжества к Московскому государству некоторые представители этого многочисленного рода дослужились до высоких думных и придворных чинов.\nИван Иванович Вердеревский в 1673 году был назначен на государеву службу в Белгородском разряде в «товарищах» с боярином и воеводой князем Григорием Григорием Ромодановским; в 1687 году служил воеводой в Короче. И. И. Вердеревский упоминается также как полковой и осадный воевода в городах Каневе (ныне в Черкасской области Украины) и Черкасске (после 1805 года – Старочеркасск, ныне станица Старочеркасская в Аксайском районе Ростовской области. Впрочем, остаётся неясным, идёт ли речь об одном и том же человеке.\nНа месте старого деревянного Вердеревский построил новый каменный Троицкий собор, освящённый в 1695 году митрополитом Рязанским и Муромским Авраамием, тем самым, который двумя годами ранее заключил с зодчим Яковом Григорьевичем Бухвостовым подряд на постройку в Рязанском кремле нового Успенского собора.\nВ 1697 году И. И. Вердеревский поставил в монастыре деревянную церковь Иоанна Предтечи, начал сооружать каменную ограду с пятью угловыми башнями, трёхъярусную колокольню с проезжими воротами (не сохранилась) и здания хозяйственного назначения. И. И. Вердеревский был женат на Екатерине Андреевне, дочери стольника Андрея Ивановича Пушкина и Прасковьи Дементьевны Кафтырёвой. Скончался И. И. Вердеревский в 1701 году и был похоронен на кладбище построенного им монастыря\nВ 1691 году в честь 320-летия своего рода И. И. Вердеревский возвёл в своей вотчине селе Никольском (ныне село Николо-Скопин в Скопинском районе Рязанской области) построил церковь прп. Сергия Радонежского – односветный четверик, увенчанный световым восьмериком, с небольшой трапезной, в которой находился придел вмч. Варвары, и шатровой колокольней. Церковь сохранилась в руинированном состоянии (памятник регионального значения).\nВ 1752 году взамен деревянной Предтеченской церкви на средства Алексея Петровича Вердеревского (1716–1800) в монастыре возведена каменная зимняя Сергиевская церковь – двусветный одноглавый четверик, с примыкающей с запада трапезной. Северный придел Феодоровской Божией матери сооружён в 1852 и расширен в 1902–1904 годах, южный придел Собора Предтечи построен в 1888-м, алтарь перестроен в 1913 году.\nНа монастырском кладбище был также погребён знаменитый архитектор М. Ф. Казаков, строитель зданий Сената в Московском Кремле и Московского университета на Моховой улице, Большого Царицынского дворца и многих других построек. В 1812 году при спасении от войск Наполеона зодчий оказался в Рязани, где скончался и был похоронен, предположительно, за алтарём Сергиевского храма. При расширении алтарной части в 1914 году прах М. Ф. Казакова был перезахоронен неподалёку. Кладбище с захоронениями Вердеревских и М. Ф. Казакова уничтожено в советский период.\nМонастырь закрыт в 1919, собор – в 1920 году, постройки с 1930-х годов использовались под хозяйственные нужды, во второй половине ХХ века включены в состав Завода автомобильной аппаратуры. Троицкий собор возвращён епархии в 1990-х годах, монастырь возобновлён в 1995 году на части исторической территории.\nВ 1987 году Исполком Рязани принял решение «О восстановлении памятника истории и архитектуры бывшего Троицкого монастыря и увековечении памяти зодчего М. Ф. Казакова».\nВ 2000 году в монастыре освящена построенная в конце 1900-х годов надвратная Знаменская церковь.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/268/268c07d7a24355ffc24c85b79e574120.jpg", "http://petersmonuments.ru/upload/iblock/f84/f84ba723aacc1e5b933ca74537bff6d9.jpg", "http://petersmonuments.ru/upload/iblock/7a5/7a5c406875a5e8dcdee1769883e67ad0.jpg"]}