{"id": 774, "name": "Успенский Жёлтиков монастырь (Тверь)", "location": "г. Тверь, Борихинская ул. (д. Борихино)", "type": "Памятник церковной архитектуры", "status": "", "description": "Расцвет монастыря, который обычно связывают с особым покровительством Петра I, пришёлся на первую четверть XVIII века. Согласно местной легенде, Пётр I посещал монастырь после благополучного выздоровления его сына Алексея, который, как считают, некоторое время жил (по другой версии, был заточён) в стенах обители. Якобы после царского визита, по обету государя и на его средства в 1709 году над Святыми вратами была сооружена однопрестольная каменная церковь прп. Алексия Человека Божия с примыкавшими к ней палатами царевича Алексея Петровича, представлявшими собой небольшую двухэтажную постройку: три комнаты верхнего этажа предназначались для проживания, в нижнем располагались кухня и кладовые (в монастырских описаниях здание называлось «царскими чертогами»). Под Алексиевской церковью были устроены квасоварня, хлебный амбар и кладовая. Тогда же соорудили отдельно стоявшую каменная колокольню.\nПётр действительно побывал в Твери 10 декабря 1709 года по пути из Санкт-Петербурга в Москву. Он отобедал у воеводы Ивана Михайловича Кокошкина, «у которого веселились до 4-го ночи», около двух часов провёл у тверского архиепископа Каллиста, после чего, осмотрев с Леонтием Магницким укрепления Тверского кремля, отбыл в Москву.\nСогласно ещё одной легенде, не имеющей никакого отношения к реальности, царь в гневе однажды пытался утопить сына в одном из омутов Тьмаки, который впоследствии стали называть Петровским.\nЕсть, однако, основания считать, что царевич Алексей останавливался в монастыре (что, возможно, и породило легенды), но на короткое время. Во всяком случае, о посещении Алексеем Петровичем Твери свидетельствуют его письма, а также сочинения его воспитателя – вестфальского юриста и дипломата барона Генриха фон Гюйссена состоявшего на русской службе.\nНовый каменный Успенский собор, построенный в 1713–1722 годах (не сохранился), стал доминантой архитектурной композиции монастырского комплекса. В XVIII веке монастырь обнесли высокой каменной оградой с крытыми галереями-переходами и двумя угловыми башнями (утрачены). Позднее построили шатровую колокольню (1833, сохранился нижний ярус), а также братский и настоятельский корпуса (1837, сохранился братский корпус) и Святые ворота, на месте которых в 1913–1914 годах была поставлена новая колокольня в псевдорусском стиле (утрачена). Пространство между Алексиевской церковью и собором занимал монастырский сад (не сохранился).\nДо начала Великой Отечественной войны на территории монастыря, закрытого в 1928 году, располагались авиамастерские, в соборе был устроен магазин. Монастырь пострадал в октябре 1941 года при отступлении наших войск из Твери (в то время – город Калинин). В послевоенное время в сохранившихся постройках монастырского комплекса, признанного объектом культурного наследия, разместили склад воинской части. В 1945 году памятник был снят с государственной охраны.\nВ 1977 году деревня Борихино, где находится монастырь, вошла в городскую черту. В 2013 году Главное управление по охране историко-культурного наследия Тверской включила остатки построек Жёлтикова монастыря в реестр объектов культурного наследия как памятник регионального значения. В память о разрушенной обители на её территории установлен поклонный крест. В 2011 году Жёлтиков монастырь приписан к расположенному неподалёку Николаевскому Малицкому мужскому монастырю, настоятелю которого поручено возрождение обители.\nПлатон, архимандрит. Историческое и статистическое описание Успенского Жёлтикова монастыря. Тверь, 1852.\nОписание второклассного Тверского Успенского Жёлтикова монастыря. Тверь, 1908.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3f0/3f036144a189f30eac6ece948b4e0be2.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/587/1500_1500_0/587ccd669a6d0d5958cd291f1ebdc07d.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/cfb/1500_1500_0/cfba404ca5c6b6f3e662cf222de37828.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/82e/1500_1500_0/82e42f1a0d2d508548cad9879e8a4128.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/242/1500_1500_0/242e033b274b56bb910428a18a81cf4b.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9fb/1500_1500_0/9fb50f128b4799ed5bede47eb21d1d12.jpg"]}