{"id": 776, "name": "Феодоровский Переславский монастырь (Ярославская обл.)", "location": "Ярославская область, г. Переславль-Залесский, Московская ул., д. 85", "type": "Архитектурный ансамбль", "status": "", "description": "\nВ 1557 году в честь рождения царевича Фёдора Ивановича на средства Ивана Грозного в обители был построен кирпичный Фёдоровский собор – четырёхстолпный пятиглавый трёхапсидный храм. В 1704 году он был перестроен: сооружены обходные галереи с одноглавыми приделами прп. Серафима Саровского и Фёдоровской иконы Божией Матери, в свою очередь перестроенные в конце XIX века в псевдорусском стиле.\n\nВ конце XVII – начале XVIII века монастырь пользовался заметным вниманием царской семьи. Его посещали цари Фёдор и Пётр Алексеевичи, а также члены царской семьи. Все они делали щедрые вклады, способствовавшие росту и благосостоянию обители. Известны денежные и другие вклады (церковная утварь, облачения, иконы, книги), сделанные царями Петром и Иваном Алексеевичами, царицами Прасковьей Фёдоровной и Наталией Кирилловной, царевной Натальей Алексеевной). Среди вкладчиков монастыря – глава Рейтарского, Иноземного и Пушкарского приказов боярин князь Фёдор Семёнович Урусов, женатый на Фёкле Семёновне Грушецкой, родной сестре царицы Агафьи Семёновны; Алексей Александрович Курбатов, «прибыльщик» Петра I.\n\nВ начале XVIII века были перестроены стены и башни обители, возведена высокая нарядно украшенная колокольня (1681–1705), игравшая роль доминанты в архитектурном ансамбле монастыря (сломана в начале 1930-х годов).\n\nДокументально засвидетельствовано пребывание Петра I на берегах Плещеева озера, где строилась его «потешная» флотилия, в июне 1688 года, в апреле и июне 1689 года, в ноябре и в декабре 1691, в феврале, марте, апреле и мае и июле и августе и ноябре 1692 года. К этому времени в Переславле для царской семьи был построен дворец. Следующий раз Пётр приезжал в Переславль-Залесский в марте и мае 1693 года, после чего, по-видимому, потерял интерес к переславскому кораблестроению. В феврале 1695 года, готовясь к Азовскому походу, царь заезжал в Переславль-Залесский для осмотра пушек. Еще дважды – в 1722 и 1723 годах – Пётр I побывал в Переславле-Залесском, по пути к Марциальным водам и возвращаясь оттуда после лечения.\n\nВ Фёдоровский монастырь по приказу царя были завезены немецкие ткацкие станки, шерсть, лён. Из подмосковного Покровского Пётр прислал мастериц-прях и приказал инокиням учиться прясть и ткать. С этого времени обитель стала известна своими художественно-ремесленными мастерскими.\n\nВо время длительного пребывания Петра I на Плещеевом озере в 1692 году в Фёдоровском монастыре проживали его мать и сестра – царица Наталия Кирилловна и царевна Наталия Алексеевна. На их средства в обители были построены новые здания. В 1703 году Наталия Алексеевна пожаловала обители «две тысячи денег», на которые была построена кирпичная зимняя Введенская церковь – одноглавый четверик с боковыми приделами и трапезной палатой – с двумя приделами (Иконы Божией Матери «Знамение» и мчч. Андриана и Наталии). По заказу Наталии Алексеевны в 1706 году для Фёдоровского собора была написана икона Божией Матери «Иерусалимская» (находится в Переславском музее). В 1713–1714 годах на средства Наталии Алексеевны при монастырской больнице возведена кирпичная Казанская церковь – небольшой одноглавый храм с полукруглым алтарём и притвором.\n\nК концу XVII века обитель стала местом насильственного заточения и принудительного пострижения попавших в опалу женщин, при этом условия содержания в монастыре прямо увязывались в указах с причинами ссылки и оговаривались в каждом конкретном случае.\n\nТак, в Фёдоровском монастыре приняла постриг Наталья Взимкова (†1749), считавшаяся воспитанницей царицы Наталии Кирилловны. До сих пор её происхождение, а также причины и время пострижения, остаются невыясненными. Принято считать её дочерью дьяка Царицыной мастерской палаты Ивана Дмитриевича Взимкова. Особое её место в Фёдоровской обители подтверждается щедрыми вкладами Взимковой, соизмеримыми с царскими. Исследователи отмечают и факт знакомства инокини с Петром I и его супругой, внимание к ней со стороны царицы Прасковьи Фёдоровны, царевен Екатерины и Наталии Алексеевных. Взимкова скончалась в 1749 году и была погребена в Фёдоровском соборе недалеко от западных дверей храма.\n\nВ первую четверть XVIII века в монастыре была пострижена постельница царевны Марфы Алексеевны, родной сестры царей Фёдора и Ивана Алексеевичей, Анна Клушина, заточённая в монастырь после «стрелецкого розыска» 1698 года, в процессе которого на пытке она получила 15 ударов и была «жжена огнем дважды».\n\nПо решению Синода в 1723 году в Фёдоровский монастырь «за некоторые её вины» была сослана «лишённая супружества» Анна Фёдоровна Ягужинская (урожд. Хитрово) – жена одного из ближайших сподвижников Петра I Павла Ивановича Ягужинского. Ей определено было оставаться в монастыре пожизненно. Анна Фёдоровна (в постриге Агафья) содержалась в обители на деньги своего бывшего мужа и была похоронена в Введенской церкви, в приделе Адриана и Наталии, на северной стене которого высечена надпись: «1733 году iюлiя в 30 день на память св. Апостолъ Силы и Силуана и иже съ ними преставися раба Божiя Генерала Павла Ивановича Ягужинскаго жена его Агаѳiя Ѳедоровна, дочь Хитрова, погребена 3-го августа».\n\nВ конце XIX века недалеко от деревни Выползова Слободка была основана Алексеевская пустынь Фёдоровского монастыря, которая просуществовала до революции, а ныне возрождена как самостоятельный женский монастырь.\n\nВ 1916 году в Фёдоровском монастыре числилось до 500 насельниц, обители принадлежали три пу́стыни, четыре церковноприходские школы.\n\nМонашеская община, существовавшая с 1918 года в форме сельскохозяйственной артели, была распущена в 1923 году, когда Фёдоровский монастырь был закрыт. В его строениях разместили детскую колонию и дом престарелых. Затем на длительный срок бывший монастырский комплекс передали военному ведомству.\n\nРешением облисполкома в 1949 году Фёдоровский монастырь был признан памятником истории местного значения и поставлен на государственную охрану. В 1967 году началась реставрация монастырских построек.\n\n\nВ 1998 году храмы и здания Фёдоровского женского монастыря переданы Никольскому Переславскому женскому монастырю. В 2001 году Фёдоровский женский монастырь обрёл самостоятельность. Действует с 2004 года. К 2010 году восстановлены несколько зданий. Заканчивается сооружение звонницы над Святыми воротами. В настоящее время архитектурный ансамбль монастыря имеет статус памятника регионального значения.\n\n\nПереславский Фёдоровский женский монастырь. М., 2008.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5b2/5b212d4547a41843493b0ad730cbd58d.jpg", "http://petersmonuments.ru/upload/iblock/676/676b3ee5d5b463f7ad5fa65115149356.jpg", "http://petersmonuments.ru/upload/iblock/d89/d89f65239f45dc70c49c6fbdbd2983a2.jpg", "http://petersmonuments.ru/upload/iblock/68d/68d2e8242586be733428ca46c74533e2.jpg"]}