{"id": 777, "name": "Шеметово (Богородское), вотчина Милославских с церковью Казанской иконы Божией Матери (Московская обл.)", "location": "Сергиево-Посадский р-н, с. Шеметово", "type": "Памятник церковной архитектуры", "status": "", "description": "Шеметово известно с XVII века. Считается, что название населённого пункта, восходит к прозвищу Шемет, которое носил Григорий Александрович Воробьёв, выдающийся приказной деятель, боярин, посол и дьяк князя Василия III и царя Ивана IV Грозного.\nДеревянная церковь в Шеметове, освящённая в честь свт. Николая Чудотворца, известна с 1628 года. Ныне существующая церковь построена в 1676 году по челобитной владельца села боярина Ивана Богдановича Милославского (†1681) и освящена в честь Казанской иконы Божией Матери. По храму село получило второе название – Богородское. Кирпичный храм, представляет собой бесстолпный двусветный четверик, к которому примыкают обширная трапезная и одночастная апсида. Его венчает главка на световом барабане.\nДвоюродный брат царицы Марии Ильиничны (1624-1669), первой жены царя Алексея Михайловича, Иван Богданович Милославский возвысился благодаря родственным связям. Он сопровождал царя Алексея Михайловича в его богомольных походах, участвовал в русско-польской (1654–1667) и русско-шведской (1656–1658) войнах, служил воеводой в Холмогорах, Синбирске (после 1780 года – Симбирск, ныне – Ульяновск), Казани. В 1671 году был пожалован боярством, в 1673–1675 годах возглавлял Челобитный приказ. Влияние Милославских при дворе стало ослабевать, когда после смерти Алексея Михайловича царь Фёдор Алексеевич в 1680 году женился на Агафье Семёновне Грушецкой.\nИ. Б. Милославский был женат на Дарье Прохоровне, урождённой Даниловой, их сын Сергей Иванович, комнатный стольник царя Ивана Алексеевича, в 1704 году построил в селе деревянную церковь прп. Алексия человека Божьего, а в 1708 году заново построил обветшавшую Никольскую церковь. В 1706 году на средства Сергея Ивановича перестраивался Казанский храм, получивший архитектурное убранство в стиле «московского барокко». Удлинённые пропорции здания подчеркнуты пучками угловых колонн. Оштукатуренные стены завершены карнизом и аттиком, декорированным мелкими кокошниками. Окна обрамлены наличниками двух типов. В 1710 году перестроенную церковь вновь освятили.\nПосле 1710 года часть села находилась во владении стольника Алексея Алексеевича Милославского, женатого на Екатерине Гавриловне. С 1734 году Шеметово – вотчина прапорщика 1-го Московского пехотного полка Александра Сергеевича Милославского († после 1737). В 1730-х годов церковь стала усадебной.\nВ 1860 году Шеметовым владел князь А. С. Долгоруков (1809–1873), чиновник особых поручений при московском генерал-губернаторе. При нём в 1868 году расширена трапезная, в которой устроены приделы свт. Николая и Иконы Божией Матери «Знамение», возведена ныне существующая четырёхъярусная колокольня. Фигурная вместо луковичной глава церкви сооружена в 1913 году.\nАжурный крест рубежа XVII–XVIII веков появился на главке в процессе восстановительных работ 1968–1971 годов, проведённых под руководством архитектора-реставратора С. В. Демидова. Тогда же барабан освобождён от поздней металлической обшивки, выявлены формы прежних оконных обрамлений. В 1974 году здание взято под охрану государства как памятник федерального значения.\nЦерковь никогда не закрывалась.\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 2. М., С. 121–122.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e0d/e0dbb80d050f264c561d07e36e4f69b7.jpg", "http://petersmonuments.ru/upload/iblock/0d7/0d7eaa63b06fd0dc4e141e3aea612552.jpg"]}