{"id": 779, "name": "Амвросиев Николаевский Дудин монастырь (Подъяблонное, Нижегородская обл.)", "location": "Нижегородская область, Богородский р-н, д. Подъяблонное", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "В 11 км от города Богородска, на правом крутом берегу Оки расположен Амвросиев Николаевский Дудин мужской монастырь, который впервые упоминается в 1408 году. Обитель носит имя своего основателя, строителя и первого настоятеля отшельника Амвросия; на его территории находится источник, освящённый, по преданию, прп. Сергием Радонежским. Название Дудин пошло от расположенного поблизости селения Дуденево, которое в момент основания монастыря было деревней Дудино.\nПервым храмом монастыря была деревянная церковь свт. Николая Чудотворца. В 1593 году построена краснокирпичная квадратная в плане колокольня, завершавшаяся шатром, ставшая первым каменным сооружением монастыря. В 1620-х годах, кроме Никольского храма, в монастыре существовал рубленый Успенский собор и церковь Илии Пророка.\nВ 1676 году монастырь по грамоте царя Фёдора Алексеевича был причислен к патриаршему двору. В следующем году была заложена каменная соборная Успенская церковь – небольшой кирпичный храм, представляющий собой бесстолпный двухъярусный одноглавый четверик с примыкающими к нему с востока трёхчастной апсидой, вытянутой трапезной под скатной кровлей и Никольским приделом. Фланги четверика акцентированы лопатками и завершены полукруглыми закомарами, в верхней части проходит профилированный венчающий карниз. Прямоугольные окна не имеют декоративных обрамлений.\nВ XVIII веке обитель была обнесена каменной оградой с толщиной стен более 1 м и высотой почти 3 м. Над Святыми воротами размещалась холодная церковь Владимирской иконы Божией Матери. Надворные постройки состояли из каменных братских келий, архимандричьих келий с кладовой, келарской, хлебопекарней и поварней.\nС учреждением в 1721 году Святейшего Синода обитель стала именоваться синодальным домовым монастырём.\nНаправляясь в Персидский поход и спускаясь с эскадрой вниз по Волге, Пётр I с женой Екатериной Алексеевной 26 мая 1722 года, пока менялись гребцы, съезжали на берег, гуляли и посетили Дудин монастырь\nМонастырь имел подворье в Нижнем Новгороде, владел землями, рыбной ловлей на Оке, вёл торговлю. В 1764 году в результате секуляризационной реформы Екатерины II обитель была упразднена, Успенский собор стал приходским храмом села Подъяблонного.\nВ 1820-е годы Успенскую церковь отремонтировали на средства прихода: деревянную кровлю заменили железной, капитально перестроили трапезную, под её своды для надёжности подвели два столба. В 1870-е годы академик архитектуры Л. В. Даль выполнил обмеры древней колокольни.\nВ 1910–1912 годах под руководством нижегородского архитектора Л. Д. Агафонова в Успенской церкви были проведены ремонтно-реставрационные работы, построен дом священника, другие деревянные и кирпичные хозяйственные и служебные здания.\nВ 1939 году Успенскую церковь закрыли, в 1950-х годах сломали до фундамента колокольню, ансамбль бывшего монастыря оказался в полном запустении.\nДо наших дней сохранились разрушающаяся Успенская церковь, фрагмент каменной монастырской ограды, а также двухэтажный дом священника и надкладезная часовня, сооружённые в 1912 году.\nВ 1995 году архитектурный ансамбль Дудина монастыря, признанный памятником архитектуры регионального значения, был поставлен под охрану государства.\nВ 2001 году возникла община верующих, начавшая первые работы по консервации монастырских строений. В 2007 году комплекс бывшего Дудина монастыря передан Нижегородской епархии, рядом с монастырём установлен 9-метровый поклонный крест и памятная доска с текстом о первом упоминании монастыря в 1408 году. Начались ремонтные и реставрационные работы. В 2008 году на восстановленном куполе Успенского собора водружён крест, на колокольню подняты колокола. В 2009 году в обители появились первые насельники, в отремонтированной и освящённой Успенской церкви проводятся регулярные службы. Монастырь является подворьем Нижегородского Благовещенского мужского монастыря.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4b8/4b8718c8ed35b56f0e5f7e4d493a14c5.jpg"]}