{"id": 788, "name": "Надгробие князя И. Ю. Трубецкого в Лазаревской усыпальнице", "location": "Санкт-Петербург, наб. реки Монастырки, 1", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Князь Иван Юрьевич Трубецкой родился 18 июля 1667 года в семье боярина князя Юрия Петровича Трубецкого и княгини Ирины Васильевны, урожденной княжны Голицыной, сестры фаворита царевны Софьи Алексеевны князя В. В. Голицына. В 1684 году стал стольником. Начав службу в Преображенском полку, он к 1694 году дослужился до звания подполковника. В 1698 году царь назначил его новгородским наместником. Вошёл в историю как «последний русский боярин», на полвека пережив саму Боярскую думу.\nВ битве под Нарвой в 1700 году И. Ю. Трубецкой командовал дивизией и попал в шведский плен, в котором находился восемнадцать лет. За время своего пребывания в Стокгольме у князя родился внебрачный сын, названный Иваном Ивановичем Бецким (1704–1795). Князь дал сыну прекрасное европейское образование, что со временем позволило тому стать заметной фигурой в екатерининское царствование.\nВ 1718 году Пётр I обменял И. Ю. Трубецкого, вместе с генералом Автономом Михайловичем Головиным, на шведского генерала К. Г. Реншильда. По возвращении Трубецкой был назначен командующим кавалерийскими полками на Украине, в 1722 году получил чин генерал-аншефа и стал членом Военной коллегии.\nС воцарением Петра II Трубецкой в 1728 году был награждён чином генерал-фельдмаршала. Императрица Анна Иоанновна пожаловала его в сенаторы и удостоила орденов Андрея Первозванного и Александра Невского. Назначенный в мае 1739 года московским генерал-губернатором, Трубецкой в декабре того же года вышел в отставку.\nСкончался И. Ю. Трубецкой 16 января 1750 года и был похоронен на Лазаревском кладбище Александро-Невского монастыря, где близ деревянной Благовещенской церкви, нашли упокоение выдающиеся деятели петровской эпохи, могилы которых оказались впоследствии утрачены: генерал Адам Адамович Вейде (1667–1720), генерал Автоном Михайлович Головин (1667–1720), сенатор князь Яков Федорович Долгоруков (1639–1720), первый генерал-полицмейстер Санкт-Петербурга граф Антон Мануилович Дивиер (1676–1745). Погребения в монастыре сподвижников Петра I обычно совершались в присутствии государя.\nНадгробная плита Трубецкого, отлитая из бронзы, с рельефным изображением герба в окружении воинской арматуры и текстом эпитафии, находит полную аналогию с плитой графа Фёдора Андреевича Апраксина (1703–1754), племянника царицы Марфы Матвеевны (второй жены царя Фёдора Алексеевича, единокровного брата Петра I), также похороненного на Лазаревском кладбище. При перестройке и расширении Лазаревской усыпальницы плита И. Ю. Трубецкого была укреплена внутри усыпальницы на северной стене.\nНадгробие находится в составе памятника федерального значения – Лазаревской усыпальницы Александро-Невской лавры.\n\n\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\nМемориальная геральдика: Коллекция дворянских гербов в собрании Государственного музея городской скульптуры / Сост. А. А. Алексеев, Ю. М. Пирютко. СПб., 2010. С. 157.\n", "imageURLs": ["http://petersmonuments.ru"]}