{"id": 790, "name": "Нижний сад Ораниенбаума", "location": "Санкт-Петербург, г. Ломоносов, Дворцовый пр., между домами 48 и 50", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Первые свидетельства о строительстве в Ораниенбауме сада относятся к весне 1717 года. Созданием Нижнего сада, как его стали называть, руководил садовник Вицвол с помощниками Василием Павловым и шведом Христофором Грацем, который попал в плен под Полтавой, остался в России и стал главным садовником в Ораниенбауме. В 1719 году садовник Вицвол в документах уже не упоминается, зато отмечается, что вместе с Х. Грацем работал Степан Кузьмин.\nНад созданием Нижнего сада трудились также сотни «работных» людей. Вся территория будущего сада была выровнена насыпным грунтом; со стороны Копорской дороги, проходившей ниже уровня сада, обработана уступами с пологими, покрытыми дёрном склонами. По другую сторону дороги располагалась гавань с причалом для небольших судов, от которой к морю был прорыт Морской канал. Ворота напротив гавани служили главным входом в Нижний сад.\nПо оси дворца располагался партер из цветников сложного геометрического рисунка, которые обрамляли шесть стриженых боскетов. Зелёный массив составляли местные породы деревьев и кустарников. Свободно растущие липы и клёны перемежались с елями и можжевельником, подстриженным в форме пирамид. Данью традиции московских садов XVII века были плодовые деревья и ягодные кусты.\nВ середине XVIII века речку Караста (Карость: фин. Kaarosta) перегородили деревянной плотиной, что позволило образовать Верхний пруд, а с восточной стороны Большого дворца, в затопленной низине – Нижний пруд. В Нижнем саду стояли 39 резных деревянных скульптур, выкрашенных белой краской «под мрамор», и четыре золочёные свинцовые фигуры. Трельяжные решётки ограждали садовые скамьи и сам сад.\nМорской канал стал центральной осью композиции дворцово-паркового ансамбля. Согласно легенде, Меншиков однажды ждал царя на дороге, ведущей из Петергофа в Ораниенбаум. Но Пётр I отправился к нему на шлюпке по заливу. Заросшее камышом мелководное побережье не дало лодке подойти к берегу. Царь велел поворачивать обратно. После этого крепостными людьми Меншикова за три дня от залива до дворца был прорыт канал длиною более версты.\nНа самом деле, еще в 1712 году Меншиков объявлял о желании соорудить канал. Но в 1713 году дело ограничилось строительством пристани в конце длинной земляной дамбы, которая тянулась через отмель «вглубь моря на 300 шагов», по словам современника. Морской канал построили в 1719–1721 годах. Лишь треть этого сложного сооружения проходила в твердой земле. Далее начиналась заболоченная территория, а за ней мелководное море. Слабый грунт укрепляли сваями, по сторонам канала устраивали дамбы, высаживали двойной ряд деревьев. Длина канала равнялась 1408 м.\nНа гравюре А. И. Ростовцева 1717 года Нижний сад широко раскинулся по сторонам фасада Большого дворца и простирается по берегам гавани и канала.\nПосле опалы Меншикова, конфискации всех его имений и ссылки в 1727 году Нижний сад, требовавший постоянного ухода, пришёл в упадок.\nНовый расцвет сада приходится на 1750–1760-е годы, когда в летней резиденции наследника престола великого князя Петра Фёдоровича руководили работами архитектор Ф. Б. Растрелли и садовый мастер Канутус Лампертус (в России – Лаврентий Ламберти). Растрелли спроектировал центральную аллею, сделав её продолжением парадной лестницы дворца, оформил террасы декоративной скульптурой, построил каменную Померанцевую оранжерею (вместо старой деревянной) и новую садовую ограду с воротами. В 1754-1761 годах был построен Картинный дом – небольшое здание, служившее вместилищем для придворного театра, живописной коллекции, библиотеки и кабинета редкостей великого князя Петра Фёдоровича.\nВ 1756–1761 годах Морской канал реконструировался по проекту военного инженера А. П. Ганнибала, «арапа Петра Великого». Обветшавшая деревянная парковая скульптуры была заменена мраморной, закупленной в Италии. Ряд статуй, украсивших партеры Нижнего сада, выполнил в 1750-х годах в Падуе известный скульптор А. Бонацца.\nВ XIX веке геометрическая планировка садовых аллей сохранялась, но деревья перестали подстригать, зарос канал, пришла в упадок пристань. Морской канал в своей завершающей части был отрезан от моря перемычкой, а в 1910-х годах там прошла ветка Ижорской железной дороги, перекрыв канал вторично.\nВ 1920-е годы сохранившуюся скульптуру перенесли в Верхний сад Петергофа. Нижний сад стал парком культуры и отдыха – в нём появилась летняя эстрада, футбольное поле, памятник Ленину.\nНижний сад сильно пострадал во время Великой Отечественной войны. В 1960–1962 годах архитекторы-реставраторы П. П. Ковалевский, К. Д. Агапова и Р. Ф. Контская разработали проект воссоздания регулярного сада. Его удалось в полном объёме осуществить лишь в 2011 году, к 300-летию Ораниенбаума.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 486–494.\n", "imageURLs": ["http://petersmonuments.ru"]}