{"id": 801, "name": "Новодвинская крепость (Архангельск)", "location": "Архангельск, пос. Конвейер", "type": "Памятник фортификации", "status": "", "description": "Новодвинская крепость возведена по инициативе Петра I для защиты Архангельска от нападения с моря. Укрепления, рассчитанные на гарнизон до тысячи человек, позволяли контролировать проход судов по основному Двинскому фарватеру — Берёзовому устью. Крепость находится в 20 км к северу от Архангельска, на острове Линский Прилук.\nУказ Петра I о строительстве крепости издан 24 декабря 1700 года, вскоре после начала войны со Швецией и «Нарвской конфузии». Царь опасался, что шведы в следующую навигацию попытаются блокировать единственные морские ворота страны и разрушить кораблестроительную и портовую инфраструктуру Архангельска.\nПервый проект саксонского инженера Ягана (Иоганна) Адлера был царём отклонён, после чего в Архангельск был отправлен бранденбургский инженер Георг Эрнест Резе, завоевавший в глазах Петра авторитет ещё во время Азовских походов. Отдельным царским указом была образована Семиградская ратуша — орган управления строительством крепости. Её возглавили стольник Сильвестр Петрович Иевлев и дьяк Фёдор Гусев. Активное участие в организации строительства принимал архиепископ Холмогорский Афанасий.\n12 июня 1701 года состоялась торжественная закладка крепости, а уже 25 июня размещённые в недостроенных земляных укреплениях орудия приняли участие в отражении попытки шведского флота прорваться к Архангельску. С. П. Иевлев и Г. Э. Резе руководили огнём батарей. Два из трёх вошедших в Двину малых шведских парусников сели на мель, под огнём русских пушек их экипаж перебрался на третий, и шведы покинули русские воды.\nПётр наблюдал за строительством крепости во время пребывания в Архангельске летом 1702 года. На Марковом острове напротив крепости для царя был построен дом. К этому времени в крепости было закончено строительство деревянной церкви апп. Петра и Павла с колокольней. Архиепископ Афанасий освятил её 29 июня в присутствии Петра I, в день тезоименитства царя. В основном строительство крепости было завершено к 1705 году, однако равелин появился лишь в 1715 году.\nНоводвинская крепость — первое на севере России фортификационное сооружение бастионного типа. Она представляет собой в плане строгий квадрат с четырьмя пятиугольными бастионами по углам — Флажным, Рогатым, Могильным и Морским. Толщина земляных валов более 2 м при высоте более 5 м. С наружной стороны они имеют эскарп, сложенный из тщательно тёсаных крупных белокаменных блоков. Пушки располагались по всему периметру крепости на валганге — валу, защищённом бруствером. Южная куртина отличается от остальных большей толщиной, ибо отсюда ожидали нападения. Позднее с этой стороны был устроен пруд, который мог служить дополнительной преградой для врага. На углах бастионов возвышались караульные башенки.\nВ крепость вели ворота: западные — Двинские (или Зимние), со стороны реки, южные — Полуденные (или Летние) и северные — Равелинные. Двинские и Полуденные ворота являлись парадными, что подчёркивалось аттиками с двумя изогнутыми волютами, картушами между ними, а также иконами вмчч. Иоанна Воина и Георгия Страстотерпца «с войной [внешней] стороны над воротами». В Летних воротах арочный проход был защищён герсой — «решёткой железной запускной». Она вместе с подъёмным воротом сохранялась ещё в начале XX века. Сами ворота запирались «полотнами деревянными лиственничными створными на крюках железных и с полосы железными ж». Наверху их аттик украшал «орёл каменной резной, да два яблока каменных же чёрных, в них огни железные». Со стороны крепостного двора к Летним воротам примыкал двухэтажный обер-офицерский дом с арсеналом в нижнем этаже. У Двинских ворот размещался комендантский дом. На территории крепости находились солдатские казармы, два деревянных цейхгауза.\nВ каждом бастионе было размещено по одному двухъярусному пороховому погребу. Куртины и бастионы окружал пониженный вал — фоссебрея, за ней — крепостной ров и гласис. Ров был отделён от Двины стенками — батардами — со шлюзами, которые при необходимости позволяли заполнить его водой. Через ров были перекинуты два деревянных моста с подъёмными устройствами — к Летним и Равелинным воротам. С севера подход к крепости прикрывал равелин, также окружённый рвом. Его валы были ниже, чем валы самой крепости, и на каждой стороне валганга размещалось по пять пушек. Большую насыщенность артиллерией имела лишь западная куртина: на её валганге находилось по шесть пушек с каждой стороны от Двинских ворот.\nЧтобы суда не могли тайно пройти к Архангельску, на Марковом острове, напротив крепости, соорудили башню. С её помощью можно было натягивать цепь, другой конец которой закреплялся в крепости, перегораживая таким образом фарватер.\nУчастия в боевых действиях Новодвинская крепость с 1701 года не принимала и в 1863 году перестала числиться военным объектом. В 1864 году из крепости был выведен гарнизон и вывезено военное имущество. Комплекс передали епархиальному управлению для устройства женского епархиального училища. Тогда же началась разборка сооружений, чтобы вторично использовать строительный материал. В 1877 году вместе со всем мемориальным внутренним убранством сгорела Петропавловская церковь. Шесть лет спустя вместо неё была возведена деревянная церковь блгв. кн. Александра Невского.\nВ 1893 году крепость впервые попадает в список памятников, составленный Императорской Академией художеств. Первое обследование и подробное описание крепости было выполнено губернской комиссией в 1897–1898 годах. В те же годы первый фотограф Архангельска и городской голова Яков Иванович Лейцингер сделал фотографии крепости. Научное изучение и подробная фотофиксация исторического памятника впервые были предприняты в 1913 году Императорской археологической комиссией под руководством академика архитектуры П. П. Покрышкина. Начавшаяся Первая мировая война помешала осуществлению проекта реставрации памятника.\nВ 1931 году Новодвинскую крепость посетил известный архитектор-реставратор П. Д. Барановский, который нашёл в груде металлолома и вывез в Москву решётку Двинских и створки Равелинных ворот. Сегодня они экспонируются в Государственном историческом музее. Он же в 1934 году перевёз в Коломенское деревянный дом Петра I, который ещё в 1877 году c Маркова острова был перемещён в Архангельск, где сохранялся под специально построенным каменным футляром. В настоящее время Марков остров уничтожен течением Двины.\nВ крепости в удовлетворительном состоянии сейчас сохраняется главный вал с четырьмя бастионами, двумя воротами, комендантский и обер-офицерский дома, пороховой погреб, северный равелин, остатки гидротехнических сооружений.\nВ 1930 году на территории Новодвинской крепости были размещены цеха завода «Конвейер». В 1935 году крепость передали в ведение НКВД для организации воспитательно-трудовой колонии для несовершеннолетних.\nВ 1947 году был создан паспорт памятника архитектуры «Новодвинская крепость». В 1950-е годы изучением крепости и её истории занялся бывший ссыльный поселенец, писатель и философ, а в те годы инженер промышленной зоны колонии Александр Владимирович Уйттенховен. В 1960 году Новодвинская крепость включена в список памятников истории и культуры, находящихся под охраной государства.\nВ 2006 году исправительное заведение окончательно покинуло территорию крепости, а в декабре 2007 года памятник федерального значения передали Архангельскому областному краеведческому музею. В 2008 году в крепости начались археологические раскопки, противоаварийные и реставрационные работы. На выявленных фундаментах петровского времени будут воссозданы утраченные здания. В крепости и на прилегающей территории предполагается сооружение крупного музейно-досугового комплекса.\nНоводвинская крепость присутствует на одном из барельефов монумента, торжественно открытого 31 августа 2011 года на берегу Северной Двины в связи с присвоением Архангельску 5 декабря 2009 года звания «Города воинской славы». 10-метровая гранитная дорическая колонна увенчана золочёным двуглавым орлом на шаре. Авторы типового решения памятника архитекторы И. Н. Воскресенский, Г. А. Ишкильдина, В. В. Перфильев, скульптор С. А. Щербаков.\nКолону украшают символические ростры. На лицевой стороне памятника закреплена бронзовая доска с текстом указа о присвоении Архангельску почётного звания. По сторонам постамента расположены четыре барельефа с изображением основных вех военной истории Архангельска. Петровская эпоха представлена поясным портретом монарха, изображённого в воинских доспехах на фоне моря с парусными кораблями и плана Новодвинской крепости.\nПодобные монументы установлены и в других российских городах, удостоенных почётного звания «за мужество, стойкость и массовый героизм», проявленные их в борьбе горожан «за свободу и независимость Отечества», в том числе в петровскую эпоху.\n\nКомитет по культуре и искусству Администрации Архангельской области. Проектный кооператив «Реставратор». Заказ № 107–93. Научно-исследовательские и проектные работы по реставрации памятника архитектуры начала 18 века Новодвинской крепости в г. Архангельске. Т. 1 (кн. № 1). Предварительные исследования. Архангельск, 1993.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e4f/e4fc32b5340278e4e20cf5119f9c1be0.jpg", "http://petersmonuments.ru/upload/iblock/a7b/a7bdf9b81e40791b3da88f9d9cc637d3.jpg"]}