{"id": 848, "name": "Осташково, вотчина князей Черкасских с церковью Рождества Христова (Московская обл.)", "location": "Мытищинский р-н, с. Осташково, 38", "type": "Памятник церковной архитектуры", "status": "", "description": "\nВ 1617 году в Осташкове была поставлена деревянная церковь Рождества Христова с приделом свт. Николая Чудотворца, которая вскоре сгорела, и в 1621 году патриарх Филарет выдал И. Б. Черкасскому храмозданную грамоту на построение новой церкви вместо сгоревшей. После смерти в 1642 году бездетного И. Б. Черкасского ему наследовали двоюродные братья. Осташково досталось князю Якову Куденетовичу Черкасскому (†1666), ставшему ближним боярином царей Михаила Фёдоровича и Алексея Михайловича. Сын Я. К. Черкасского и Евдокии Семёновны, урождённой княжны Прозоровской Михаил, следующий владелец села, начал службу в 1680 году стольником у восьмилетнего царевича Петра Алексеевича. В 1685 году был воеводой в Великом Новгороде, в 1697 году – в Тобольске. В Сибири он основал кирпичные заводы, занимался изысканием и добычей руд, лил пушки на Верхотурье. В 1710 году М. Я. Черкасский вернулся в Москву и через два года скончался.\n\nВ 1699 году деревянная церковь Рождества Христова была заменена кирпичной, которая сохранилась до наших дней. Основной объём храма состоит из бесстолпного, ныне одноглавого, четверика с одной полукруглой апсидой. К его западным углам примыкают два одноглавых придела – свт. Николая Чудотворца и Пророка Илии, объединённых трапезной. Предполагается, что первоначально храм был пятиглавым, а стены его центральной части и приделов завершались рядом кокошников. На главках до сих пор сохраняются ажурные кресты конца ХVII века. Следы первоначального декоративного убранства скрыты штукатуркой, которой покрыли фасады в 1903 году.\n\nПосле кончины М. Я. Черкасского Осташково перешло к его сыну князю Алексею Михайловичу (1680–1742), который начинал службу в Сибири помощником своего отца. В 1714 году князь А. М. Черкасский был вызван в Санкт-Петербург и в 1718 году назначен руководителем Канцелярии городовых дел. В 1719 году стал Сибирским губернатором.\n\nЕкатерина I в 1726 году сделала его сенатором, императрица Анна Иоанновна в 1741 году – канцлером. Первой женой А. М. Черкасского была Аграфена Львовна Нарышкина, двоюродная сестра Петра I, второй – княжна Мария Юрьевна Трубецкая, статс-дама императриц Анны Иоанновны и Елизаветы Петровны. Единственная наследница А. М.Черкасского дочь от второго брака Варвара в 1743 году вышла замуж за сына петровского сподвижника Б. П. Шереметева графа Петра Борисовича, генерал-аншефа, обер-камергера и сенатора. Осташково принадлежало роду Шереметевых вплоть до 1917 года.\n\nПри Шереметевых осташковская церковь перестраивалась. Храм был расширен, окна и арки растёсаны, обновлён иконостас. В 1815 году по проекту архитектора К. С. Орденова сооружена трёхъярусная, увенчанная шпилем, колокольня в стиле ампир, о чём сообщает надпись на закладной доске, сохраняющейся в церкви. В 1830 году в формах классицизма построены Ильинский придел и трапезная, объединившая оба придела. В 1894 году церковь утеплили, к колокольне пристроили ризницу, в 1906 году был произведён капитальный ремонт.\n\nВ советский период Рождественская церковь оставалась единственной действующей в Мытищинском районе. С 1980 года здание охраняется государством как памятник федерального значения. В 1999 году церковь отметила свое 300-летие.\n\nПамятники архитектуры Московской области: Каталог в 2-х т. / под общ. ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 39.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3bc/3bc034422c86958f89b8169851713661.jpg"]}