{"id": 850, "name": "Памятник в честь 300-летия учреждения Ордена апостола Андрея Первозванного", "location": "Санкт-Петербург, 6-я линия В.О., 11", "type": "Памятник монументального искусства", "status": "", "description": "На южной стороне обелиска приведена цитата из проекта статуса ордена Андрея Первозванного: «1720 годъ / Божиею споспешествующею / милостию Мы Пресветлейший и / Державнейший Великий Государь, / Петръ Алексеевич / Царь и Великiй Князь / и проч. и проч. и проч. / Объявляем во всенародное известие: / а дабы сему первому нашему / Христiанскому наставнику и / Апостолу РОССИЙСКИЯ земли / воздвигнуть тем более именитую / память для поздних наших / потомков: то мы сей наш новый / Орден именем сего / Святаго Андрея / назвать заблагоизобрели…»\nТекст на западной стороне цитирует Установление о Российских Императорских орденах от 5 апреля 1797 года, в котором император Павел I отнёс орден Андрея Первозванного к первому классу Российского Кавалерского Ордена.\nТекст на восточной стороне постамента указывает, что обелиск, установленный в честь 300-летия учреждения ордена Андрея Первозванного, является даром жителям Санкт-Петербурга от производственного объединения «Возрождение» и архитектурно-реставрационной мастерской «КРОМ». Указана дата открытия монумента – 27 мая 2001 года.\nТекст на северной стороне цитирует указ Президента Б. Н. Ельцина от 1 июля 1998 года о восстановлении ордена Святого Апостола Андрея Первозванного как высшей государственной награды России.\nОбелиск проектировался как элемент декоративно-художественного оформления пешеходной зоны, в которую с 1996 года были превращены 6-я и 7-я линии Васильевского острова. Бульвар между линиями стал называться Андреевским. Проект пешеходной зоны был разработан в архитектурной мастерской «КРОМ» (архитекторы А. А. Казанков и Ю. В. Ситников). Открытие пешеходной зоны одновременно с обелиском состоялось 8 июня 2001 года.\nОрден Андрея Первозванного – первый российский орден, был учреждён в 1698 или 1699 году. 10 марта 1699 года его первым кавалером стал Ф. А. Головин. При жизни Петра I высшей государственной награды России было удостоено 38 человек, причём двое – гетман И. С. Мазепа, второй по счёту награждённый, и французский инженер Ж. Г. Ламбер де Герен, которого Пётр I счёл дезертиром – были впоследствии ордена лишены. Сам Пётр I и А. Д. Меншиков получили ордена в 1703 году (седьмой и восьмой по счёту) за взятие двух шведских судов в устье реки Екатерингофки.\nВ текстах надписей на обелиске имеются неточности. Памятник был открыт вместе с пешеходной зоной 8 июня 2001 года, а не 27 мая (как поспешили указать на памятнике). В тексте на южной стороне ошибочно указано время учреждения ордена – 1720 год, что противоречит самому смыслу памятника. Таким образом монумент представляет собой редкий пример искажения даты того события, в память о котором он поставлен, а также неверно указывает дату собственного открытия.\nПоявление на постаменте обелиска одной из ошибок объясняется сложной историей первого российского ордена. При своём учреждении орден не имел утвержденного статута. Первый проект такого статуса Пётр I разрабатывал в 1720 году, однако он не был утверждён и опубликован. Официальный статут орден получил только при Павле I в цитируемом на памятнике Установлении 1797 года о Российских императорских орденах.\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 259–260.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7c7/7c7e69f6fe2eabb45aa1b46317696a91.jpg"]}