{"id": 852, "name": "Памятник основателям Клинцов (Брянская обл.)", "location": "г. Клинцы, Октябрьская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Клинцы — второй по величине город Брянской области. Поселение на месте города возникло в 1707 году на правом берегу реки Туросны Картавой (ныне Московка). В здешних лесах находили убежище преследуемые властями старообрядцы. В ходе Северной войны они оказали помощь русским войскам, развернув в 1708 году партизанскую войну против шведов. Их патриотизм оценил Пётр I, официально закрепивший за ними эти земли. В 1715 году поселение получило статус слободы, название которой производят или от фамилии Клинец, которую носила наиболее многочисленная группа первопоселенцев из Костромского уезда, или от Василия Афанасьевича Клинцова, первого переселенца. Статус города Клинцы получили в 1925 году.\nИдея увековечения памяти основателям слободы возникла в преддверии 290-летия Клинцов. Тогда был объявлен сбор средств и проведён конкурс на проект памятника, победителем которого стал московский скульптор, уроженец Клинцов А. А. Смирнов.\nПамятник поставлен над рекой Московкой – на месте, где зародилась слобода. Торжественно открыт 7 сентября 2007 года – в год 300-летия города.\nБронзовый монумент высотой 5,5 м выполнен в литейной мастерской города Жуковский Московской области. Колокол в основании монумента символизирует холм, на котором построили свои жилища первые поселенцы. На всю поверхность колокола нанесены барельефные изображения различных городских строений (жилых зданий, церквей) и садов. На вершину колокола водружены восьмиконечный крест высотой 2 м и три стоящие фигуры — мужчина, женщина и ребёнок. На лицевой стороне у основания памятника надпись: «Оную / слободу / в 1707 г. / осаживал / Василий Афанасьев / сын Клинцов», а по периметру основания колокола расположена надпись: «Созидателям и защитникам города от благодарных потомков». Территория вокруг памятника обустроена.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f7f/f7f4cc531e1351ea72fbf538fed62f17.jpg", "http://petersmonuments.ru/upload/iblock/1db/1dba0fdaeab853f5e1f5f252474287fe.jpg"]}