{"id": 858, "name": "Троицкий Оптин монастырь (Болхов, Орловская обл.)", "location": "Орловская обл., г. Болхов, Верхне-Монастырская слобода, 1", "type": "Памятник церковной архитектуры", "status": "", "description": "Первым каменный зданием обители стал собор Троицы Живоначальной – кирпичный четырёхстолпный пятикупольный трёхапсидный храм со сдержанным декором, близким к нижегородскому зодчеству XVII века. Его начали строить в 1688 году на пожертвования царицы Марии Ильиничны Милославской, первой жены царя Алексея Михайловича. Боярин Илья Данилович Милославский (†1668), отец царицы, владел селом Ильинским близ Болхова. По некоторым сведениям, Милославский похоронен в Оптином монастыре.\nПосле кончины царицы в 1669 году строительство храма было приостановлено. Собор был завершён на вклады царей Фёдора, Ивана и Петра Алексеевичей и царевны Софьи Алексеевны и освящён в 1706 году. К этому же времени относятся первые письменные упоминания о почитаемой там иконе Тихвинской Божией Матери, на долгое время ставшей главной святыней монастыря (в настоящее время находится в болховской церкви Рождества Христова).\nПо преданию, в 1705 (по другим сведениям, в 1706) году Пётр I с сыном Алексеем посетили Болхов, однако факт посещения города царём и царевичем документально не подтверждается. В 1705 году по петровскому указу в монастыре была учреждена архимандрия. По другим сведениям, настоятели монастыря получали сан архимандрита с 1681 года по воле царя Фёдора Алексеевича.\nВ 1764 году, с началом секуляризационной реформы Екатерины II, монастырь предназначался к упразднению, но по ходатайству тогдашнего его архимандрита Никодима был оставлен на положении заштатного, без выплаты ежегодной денежной суммы из казны. В 1819 году Александр I ввёл монастырь в число штатных и восстановил архимандрию.\nС 1844 по 1847 год настоятелем монастыря был архимандрит Макарий (Глухарёв), известный алтайский миссионер (канонизирован в 2000 году в лике преподобных). Он похоронен в притворе Троицкого монастыря.\nВ 1851 году в Троицком соборе сооружена трапезная с Воскресенским и Лазаревским приделами.\nКогда в 1852–1856 годах на месте разобранной Рождественской церкви в обители построен Тихвинский собор, монастырь стали называть Тихвинским. В 1861–1864 годах в ней возвели церковь Рождества Иоанна Предтечи с колокольней, а также каменную ограду с башнями, настоятельский и келейный корпуса.\nМонастырь закрыли в 1923 году и на некоторое время передали в ведение Болховского уездного музея. В 1930-х годах Иоанновскую церковь и Тихвинский собор разрушили. Монастырский комплекс пострадал и во время Великой Отечественной войны. До наших дней сохранились Троицкий собор, корпус келий, часть ограды и несколько могильных плит монастырского кладбища.\nВ 1960 году Троицкий собор был поставлен под охрану государства как памятник архитектуры федерального значения.\nМонастырь возобновлён в 2001 году как женский, в обители начались восстановительные работы. Троицкий собор отремонтирован в 2005 году, о чём сообщает текст памятной доски на его фасаде.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/09e/09ee82902c3cad67c6564eb5685b98dc.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ec4/1500_1500_0/ec490e68b81c45fd39548e6d1e8a6148.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/89f/1500_1500_0/89f08821a7c30319a0b5b304cfff4ff4.jpg"]}