{"id": 869, "name": "Приказная изба в вотчине князей Черкасских Иваново", "location": "г. Иваново, ул. 10 Августа, 36А", "type": "Памятник гражданской архитектуры", "status": "", "description": "По-видимому, при М. Я. Черкасском в урочище ручья Кукуй было построено здание Приказной палаты, где размещалось правление ивановской вотчины Черкасских. Небольшая одноэтажная кирпичная постройка скромно декорировано: между подклетом и первым этажом проходит декоративный поребрик, окна обрамлены наличниками с килевидными завершениями. В здании всего две комнаты – горница и сени. В одной хранились книги учёта податей и сборов, во второй сидел приказчик.\nВ 1712 году село унаследовал князь Алексей Михайлович Черкасский (1680−1742). В 1702 году он был послан в Тобольск «товарищем» к отцу, по возвращении в 1715 году назначен обер-комиссаром Санкт-Петербурга. В 1719–1724 годах А. М. Черкасский занимал пост Сибирского губернатора. Он был женат на Агриппине Львовне Нарышкиной (†1709), двоюродной сестре Петра I, после кончины которой женился второй раз на княжне Марии Юрьевне (1696–1747), дочери князя Юрия Юрьевича Трубецкого, чье имя носит один из бастионов (Трубецкой бастион) Петропавловской крепости. Их дочь Варвара (1711–1867) стала женой графа Петра Борисовича Шереметева, сына петровского генерал-фельдмаршала. Спасаясь от московской чумы и мятежа в 1771 года П. Б. Шереметев некоторое время жил в Иванове.\nГрафиня Варвара Алексеевна Шереметева оставалась владелицей Иванова до своей смерти и завещала село своему сыну графу Николаю Петровичу. В 1791 году по приказу Н. П. Шереметева там была открыта первая школа и устроена первая богадельня. При его сыне графе Дмитрии Николаевиче Шереметеве, рождённом в браке с бывшей крепостной актрисой Прасковьей Ивановной Ковалёвой (Жемчуговой), после отмены в России крепостного права в 1861 году в Иванове произошёл массовый выкуп крестьян.\nВ 1741 году крестьянин Григорий Бутримов построил в Иванове первую мануфактуру, затем появились мануфактуры купцов Грачёвых и Гарелиных, что положило начало развитию там легкой промышленности – сначала полотняной, затем ситценабивной и хлопчатобумажной.\nВ конце XVIII – начале XIX века хозяином бывшей Приказной палаты стал разбогатевший крестьянин Осип Щудров, который надстроил здание двумя этажами и организовал там набоечный цех.\nВ 1848 году в Иванове начала работать бумагопрядильная фабрика, в 1850-х годах рядом образовался Вознесенский посад, в 1871 году село Иваново и Вознесенский посад слились, став городом Иваново-Вознесенском. Граф Сергей Дмитриевич Шереметев (1844–1918) был почётным гражданином Иваново-Вознесенска. Современное название город получил в 1932 году.\nВ 1960 году здание Приказной палаты было признано памятником архитектуры федерального значения и поствлено под охрану государства. В 1964 году принято решение восстановить первоначальный облик памятника. Реставрация закончена в 1988 году, в здании разместился филиал Ивановского историко-краеведческого музея им. Д. Г. Бурылина.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/82e/82ea980798cafedf88e377bccae0f21b.jpg", "http://petersmonuments.ru/upload/iblock/2f9/2f9a3d3ccc99676884485aa985beadb6.jpg", "http://petersmonuments.ru/upload/iblock/f96/f9632905b09742a26f147aae2904eb04.jpg"]}