{"id": 885, "name": "Жданское (Рождественно), усадьба князя А. П. Прозоровского – княгини А. М. Долгоруковой с церковью Рождества Пресвятой Богородицы (Плетениха, Московская обл.)", "location": "Раменский р-н, с. Плетениха", "type": "Памятник церковной архитектуры", "status": "", "description": "\nКнязь А. П. Прозоровский (†1705) в петровское царствование сделал быструю и успешную карьеру, пройдя все ступени придворной иерархии: стряпчий, комнатный стольник, окольничий, кравчий. В 1690 году Прозоровский был пожалован боярским чином. В 1697–1699 годах служил воеводой в Азове, после чего был отправлен воеводой в Архангельск, где занимался строительством Новодвинской крепости.\n\nВ 1686 году в усадьбе А. П. Прозоровского и на его средства была построена кирпичная церковь Рождества Богородицы, по которой село поручило новое название Рождествено. Одноглавый храм принадлежит типу «восьмерик на четверике». Лишённые декоративного убранства белёные фасады с большими прямоугольными окнами в своё время эффектно сочетались с нарядным покрытием восьмерика поливной муравлёной черепицей, сохранившейся под поздней железной кровлей. В трапезной помещался Варваринский придел. Отдельно от церкви стояла шатровая колокольня (не сохранилась).\n\nС 1705 года Рождествено принадлежало княгине Аграфене Михайловне Долгоруковой, урождённой Татищевой, жене майора Преображенского полка князя Юрия Владимировича Долгорукова, который в 1707 году был убит отрядом восставших казаков под предводительством Кондратия Булавина. Затем село перешло к князю Юрию Юрьевичу Долгорукову (1706–1746), который в 1728 году продал его князю Алексею Дмитриевичу Голицыну (1697–1768).\nА. Д. Голицын в 1727 году был назначен камергером в штат невесты Петра II княжны Марии Александровны Меншиковой, в 1728 – флигель-адъютантом к своему дяде князю Михаилу Михайловичу Голицыну, герою Северной войны. При Голицыне в усадьбе был деревянный господский дом, каменная церковь, регулярный сад и мельница на речке Жданке. После князя Николая Алексеевича Голицына, строителя дворцового ансамбля в подмосковном Архангельском, Рождествено перешло к светлейшим князьям Меншиковым: в 1803 году им владел Сергей Александрович, затем Александр Сергеевич, приходившийся правнуком фавориту Петра I.\nПосле крестьянской реформы 1861 года село стало центром Рождественской волости, центр же усадьбы переместился в близлежащую деревню Ждановское. Светлейший князь А. С. Меншиков распродал землю, и Рождествено постепенно пришло в упадок.\nАрхитектура Рождественской церкви была несколько искажена в начале ХХ века, когда были расширены окна первого яруса в четверике и заложен южный портал.\nЦерковь оставалась действующей до середины 1950-х годов, после закрытия трапезная и колокольня были сломаны. С 1926 году бывшее село Рождествено именовалось Рождественским погостом, имело 6 хозяйств и 24 жителя, которые постепенно переселились в соседнее Ждановское.\nВ 1974 году Рождественскую церковь признали памятником федерального значения и поставили под охрану государства. На территории кладбища вокруг храма сохраняется множество старинных надгробных плит. От бывшей усадьбы до наших дней дошли остатки парка с полуспущенным прудом.\n\nСело Рождествено, Бронницкого уезда, Московской губернии. Краткое историко-археологическое описание. М., 1909.\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 177.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9b1/9b1a1b4898f17d9d20da27cd09f2d8d8.jpg"]}