{"id": 91, "name": "Мемориальная доска в честь основания Бийска (Алтайский край)", "location": "г. Бийск, Советская ул., 30", "type": "Мемориальная доска", "status": "", "description": "\nНачалом Бийска принято считать 18 июня 1709 года – дату, указанную в первом списке поселенцев Бикатунского острога, построенного для защиты юго-восточных рубежей России и торговых путей в Китай и Монголию. Однако летом 1710 года укрепление было разрушено джунгарами и восстановлено в 1718 году на новом месте – в 20 км выше по течению Бии, на правом берегу реки. Новое расположение не соответствовало старому названию, и в 1732 году Бикатунские острог был переименован в Бийский. Населенный пункт получил статус города в 1782 году.\n\nСогласно Генеральному плану застройки Бийска, в 1970-х годах было начато сооружение городского бульвара между улицами Ленина и Красноармейской. К 280-летию города на бульваре был открыт мемориальный знак основанию Бийска. Решением бийской Городской думы от 11 июля 2002 года «Об увековечении имени Петра I» участок зелёных насаждений в границах улицы Ленина – Красноармейской улицы – Коммунарского переулка – Кожевенного переулка получила название Петровского бульвара. В 2010 году в Бийске установлен памятник Петру I.\n\nВ память об указе, давшем начало Бийску, 14 июня 2007 года городская Дума приняла решение установить мемориальную доску. Памятный знак изготовлен скульптором С. А. Морозовым из полимербетона, его размеры 120х50х3 см. В верхней его части размещено вписанное в круг погрудное барельефное изображение Петра I в воинских доспехах. Ниже, на фоне изображения деревянной крепости, выбиты слова «Острог Бикатунский радением Петра Великого поставленный явил городу Бийску начало». На фоне рельефного изображения символов петровской эпохи – стволов артиллерийских орудий, пушечных ядер и якоря – на развевающейся ленте значится год основания Бийска – «1709».\n\nМемориальная доска торжественно открыта 15 июня 2007 года. Она размещена на стене Дома купцов Васенёвых, в котором сейчас находится Дом работников просвещения. Здание, которое находится на пересечении Советской улицы и переулка Гилёва, не имеет отношения к событиям петровской эпохи. Особняк в «кирпичном стиле» с небольшой башенкой был построен купцом второй гильдии Алексеем Даниловичем Васенёвым только в 1902 году.\nЛетопись города Бийска (1709–1970). Барнаул, 1971.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/78c/78cf4aa9c9be78fadc92dca115c7b1d3.jpg"]}