{"id": 914, "name": "Палаты А. В. Кикина", "location": "Санкт-Петербург, Ставропольская ул., 9", "type": "Памятник гражданской архитектуры", "status": "", "description": "Палаты Кикина построены в 1714–1720 годах для адмиралтейств-советника и сподвижника Петра I А. В. Кикина.\nАлександр Васильевич Кикин родился в 1670 году дворянской семье воеводы В. П. Кикина и его жены Марии Михайловны, урождённой Голохвастовой Начинал службу бомбардиром потешного полка. В звании денщика Петра I участвовал во втором Азовском походе. В составе Великого посольства совершил путешествие в Западную Европу, обучался кораблестроению в Голландии. В 1703 и 1704 годах работал в звании мачтового мастера на Воронежской и Олонецкой верфях. В 1707 году А. В. Кикин возглавил петербургское Адмиралтейство. В 1811 году А. В. Кикин женился на Надежде Ивановне Шафировой, с которой имел двух дочерей. В 1712 году произведён в адмиралтейств-советники. Был шафером при бракосочетании Петра I и Екатерины Алексеевны.\nВ 1715 году А. В. Кикин был арестован за взятки, отправлен в ссылку в Москву, но вскоре прощён Петром и возвращен в Санкт-Петербург. Сблизившись с царевичем Алексеем Петровичем, А. В. Кикин организовал его побег за границу, за что 17 марта 1718 года был казнён. Его имущество, включая недостроенные палаты в Санкт-Петербурге, было отобрано в казну. Брат Кикина Иван Васильевич, в доме которого сообщник царевича скрывался до ареста, был выслан в Астрахань.\nПредположительно, автором проекта палат является архитектор А. Шлютер. В 1720-х годах палаты расширили и перестроили (архитектор неизвестен). Двухэтажное здание в формах «петровского барокко» украшено парными пилястрами, центральная часть с высоким крыльцом и боковые ризалиты завершены фигурными фронтонами.\nВ 1719–1727 годах здесь размещались коллекции Кунсткамеры и царская библиотека. По преданию, для привлечения посетителей в первый в России общедоступный музей при входе в Кунсткамеру их угощали чашкой кофе или рюмкой водки с закуской – «цукербродом».\nС 1733 года в Кикиных палатах располагались канцелярия и лазарет лейб-гвардии Конного полка. В 1740-х годах на втором этаже была освящена полковая церковь, для которой Ф. Растрелли возвёл колокольню. Этим храмом Конногвардейский полк пользовался до 1799 года. Затем здание было занято складом, а в 1820-х годах перешло к учебному Карабинерскому полку. В 1829 году его перестроили по проекту архитектора А. Е. Штауберта, уничтожив при этом барочный декор.\nВо время блокады Ленинграда Кикины палаты сильно пострадали. После окончания войны они в 1752–1956 годах были воссозданы в первоначальном виде по проекту архитектора И. Н. Бенуа.\nЗдание является характерным образцом архитектуры «петровского барокко», охраняется как памятник федерального значения. В советское время в здании размещался Дом пионеров Смольнинского района, в настоящее время — музыкальный лицей. В марте 2020 года была начата реставрация фасада здания.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fc0/fc0730bba28c2ce384dbb0cb54ed8d3b.jpg", "http://petersmonuments.ru/upload/iblock/b16/b16b7217c8475437ef24cf961fda6647.jpg"]}