{"id": 92, "name": "Могила И. А. Балакирева (Касимов, Рязанская обл.)", "location": "Касимовский р-н, г. Касимов, Октябрьская ул., 8а", "type": "Памятник церковной архитектуры", "status": "", "description": "По одному из преданий, Ханская мечеть была построена в XV веке царевичем Касимом, согласно другому, – в XVI веке ханом Шах-Али. От древней постройки сохранился каменный минарет, а мечеть была разрушена, как гласит легенда, по указу Петра I. В 1695 году 9 мая Пётр с караваном судов проследовал через Касимов, направляясь к Азову. Караван стоял у города четыре часа, и можно предположить, что Пётр сходил на берег.\nПри въезде в центр Касимова со стороны Оки установлены парные колонны, увенчанные фигурами двуглавых орлов. Считается, что именно в этом месте царь со свитой проходил в город в 1695 году.\nСледующий раз эскадра императора прошла мимо Касимова 23 мая 1722 года по пути в Персидский поход. Тогда в свите Петра I находился И. А. Балакирев. Согласно легенде, в Касимове Пётр был в Егорьевской (Богоявленской) церкви, где находившийся в его свите И. А. Балакирев попросил для себя титул «хана Касимовского» и получил его вместе с имением, в котором уже после отставки жил до смерти. Из этого достоверно только то, что И.А.Балакирев с 1740 г. жил в своем имении под Касимовым и был похоронен в Георгиевской церкви.\nИван Александрович Балакирев (*1699) происходил из костромской ветви старинного дворянского рода. Он был представлен Петру I в Санкт-Петербурге в 1715 году и определён в Преображенский полк. В 1719 году взят для «домашних послуг» во дворец, назначен в ездовые к Екатерине Алексеевне и стал доверенным лицом и посредником между женой Петра I и её фаворитом камергером Виллимом Монсом. В 1724 году Балакирев как сообщник обвинённого во взяточничестве и казнённого Монса был приговорён к 60 ударам батогами и ссылке в крепость Рогервик (совр. город Палдиски в Эстонии) на три года.\nПосле кончины императора Балакирев был возвращён в Санкт-Петербург. Он получил звание прапорщика Преображенского полка и вновь был определён ко двору. Указом Екатерины I Балакирев получил право владения бывшими имениями касимовских правителей и титул «царя касимовского».\nИмператрица Анна Иоанновна зачислила Балакирева в штат придворных шутов – «дураков».\nСкончался И. А. Балакирев в Касимове в 1763 году. По преданию, «шут» Балакарев похоронен за алтарём в Богоявленском храме – первой в Рязани каменной церкви, построенной в 1693–1700 годах. Она представляет собой высокий, увенчанный пятиглавием, четверик с примыкающей низкой трёхчастной апсидой. Прямоугольные окна обрамлены характерными для «нарышкинского барокко» наличниками с разорванными фронтончиками, которые поддерживаются опирающимися на кронштейны полуколонками. Фасад декорирован поясом ложных кокошников, в которых использован мотив раковины. Высокая трёхъярусная колокольня завершена небольшой барочной главкой со шпилем. Церковь часто называют Георгиевской по ранее существовавшей на этом месте церкви вмч. Георгия Победоносца. К 1816 году в церкви существовали приделы: Георгиевский, Никольский, прпп. Зосимы и Савватия Соловецких. В 1871 году была расширена трапезная.\nЗакрытая в 1939 году церковь использовалась под склад. В 1994 году храм возвращён епархии и отремонтировал.\nВ ограде Богоявленской церкви находится большой продолговатый камень без всякой надписи, с изображением восьмиугольного схимнического креста, или «Голгофы». Считается, что этот камень – надгробие с могилы И. А. Балакирева.\nЦарский шут Балакирев. Его проделки и забавы. Л., 1990.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/44d/44d5e5117e10bd3d7832ddf536845eeb.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/0e3/1500_1500_0/0e30dcfda33860bf211fab268152cdab.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/cbf/1500_1500_0/cbfe7400be079d76d22047e9da11664c.JPG"]}