{"id": 928, "name": "Палаты князя А. И. Троекурова", "location": "Санкт-Петербург, 6-я линия В.О., 13", "type": "Памятник гражданской архитектуры", "status": "", "description": "Стольник Петра I князь Алексей Иванович Троекуров (1693–1740), сын комнатного стольника Петра I князя Ивана Ивановича, убитого при штурме Нотебурга, и Анастасии Васильевны, урождённой Лопухиной, стал последним в роду князей Троекуровых. Алексей Иванович был женат на Екатерине Григорьевне Тепрецинской, их единственная дочь Екатерина вышла замуж за графа Владимира Семёновича Салтыкова.\nВ 1723–1730 годах на участке было построено небольшое каменное одноэтажное на погребах здание с мезонином в формах петровского барокко. Фасад дома близок к одному из «образцовых» проектов, выполненных архитектором Д. Трезини. Центральный ризалит в три окна слегка выступает вперед. Углы здания и центрального выступа выделены рустованными лопатками. Изначально довольно крутая кровля была покрыта черепицей. Несмотря на перестройки XVIII–XX веков основные объёмы дома сохранились до наших дней без существенных изменений. Лишь первый этаж ушёл в землю и в настоящее время выглядит как полуподвал.\nПосле кончины А. И. Троекурова домом владели его вдова и дочь, после чего здание много раз меняло хозяев. В середине XVIII века владельцем был премьер-майор лейб-гвардии Семёновского полка Н. Ф. Соковнин, при котором ординарцем состоял двадцатилетний А. В. Суворов. В 1761 году дом купил дипломат и писатель действительный статский советник П. П. Курбатов. В 1808 году был выкуплен в казну.\nДом перестроили под резиденцию военного генерал-губернатора. В середине XIX века здание передали Министерству финансов, затем продали в частные руки. В 1868 году архитектор Н. А. Мясоедов заново оформил главный фасад в формах эклектики и изменил планировку внутренних помещений. Позднее здесь разместился Совет детских приютов Ведомства учреждений Императрицы Марии. После 1917 года здание превращено в жилой дом с большими коммунальными квартирами.\nВ 1960‑х годах здание попало в список подлежащих к сносу. В 1967 году за его спасение стала бороться группа энтузиастов Василеостровского отделения Всероссийского общества охраны памятников истории и культуры (ВООПИК), которые в 1968–1969 годах взялись за обследование и реставрацию памятника. Проект реставрации выполнил М. Н. Микишатьев (1945–2020), в то время – студент архитектурного факультета Института живописи, скульптуры и архитектуры им. И. Е. Репина, ставший впоследствии выдающимся историком архитектуры, реставратором и краеведом. Строительные работы проводились под руководством районного архитектора ГИОП В. А. Бутми и профессора И. А. Бартенева, историко-архивные исследования были выполнены М. В. Иогансен.\nИтогом этих работ стало восстановление фасадов дома Троекурова и взятие его под государственную охрану (вначале как федеральный памятник, позднее статус был понижен до регионального). В 2008-2009 здание капитально отремонтировано и приспособлено под гостиницу. С 2015 года в нём размещается ресторан.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d27/d27e70de3edcf8edbe21dbf46e5bd264.jpg"]}