{"id": 933, "name": "Палаты Мазепы (Ивановское, Курская обл.)", "location": "Рыльский р-н, с. Ивановское", "type": "Памятник гражданской архитектуры", "status": "", "description": "И. С. Мазепа – с 1687 года гетман Запорожского войска Левобережной Украины, с 1704 года – Запорожского войска обеих сторон Днепра, длительное время был одним из сподвижников Петра I. Принимал участия в Азовских походах и событиях Северной войны, обеспечивая содержание гарнизонов и фортификационные работы в крепостях Украины и направляя отряды казаков на вспомогательные участки военных действий. Однако в 1708 году Мазепа перешёл на сторону шведского короля Карла XII, а 27 марта 1709 года заключил с ним договор о совместной борьбе против России. После Полтавской победы Мазепа вместе с Карлом XII бежал в турецкую крепость Бендеры, где вскоре и скончался.\nПостройка каменного дома в Ивановском примерно датируется 1703–1705 годами. По мнению исследователя памятника архитектора С. И. Фёдорова, здание построено московским зодчим О. Д. Старцевым. В его архитектуре применён мотив парных колонн, выступающих на три четверти своего диаметра из плоскости стен, в углах колонны образуют пучки. Их размещение на фасадах соответствует местоположению внутренних капитальных стен. Формы наличников окон различных в незначительных деталях, карниз дома имеет небольшой рельеф.\nНа сохранившемся плане 1790 года «господскому дому» в Ивановском «палаты каменные без крышки старинного расположения» указаны как сгоревшие в 1770 году. Кроме них на плане фигурирует «кладовая каменная <…> в ней 6 покоев, внизу выход с погребами», расположение, размеры и число помещений которой соответствуют натурным обмерам «палат Мазепы», производившимся в 1950-х годах. Однако очевидно, что здание строилось как жилое помещение, а не как кладовая. Его планировка соответствует планировке жилого дома XVIII века: сени делят дом на две части, в каждой половине все комнаты соединяются между собой. Размеры комнат, их высота, наличие в каждой от трёх до четырёх окон также говорит в пользу того, что это жилое, а не хозяйственное помещение. Можно предположить, что палаты некогда имели нарядное парадное крыльцо с каменной лестницей, а крыша здания поднималось значительно круче.\nПосле измены Мазепы его курские владения были конфискованы Петром I и пожалованы светлейшему князю А. Д. Меншикову. В 1732 году императрица Анна Иоанновна подарила Ивановское адмиралу флота графу Николаю Фёдоровичу Головину, внучка которого Екатерина Петровна Гольштейн-Бек вышла замуж за князя Ивана Сергеевича Барятинского. При их сыне в 1811–1812 годах курским архитектором К. И. Гофманом был сооружён дворцово-парковый ансамбль усадьбы «Марьино» сохранившийся до наших дней (перестраивался в 1870 годах, архитекторы И. А. Монигетти и К. Г. Шольц); сейчас в нём располагается санаторий Управления делами Президента РФ.\nПланы восстановления палат Мазепы (проект 1949 года, курский архитектор А. Ю. Ехауеким; 1968 год, архитекторы М. П. Цапенко и К. К. Лопяло) осуществлены не были. В 1970–1980 годах московским институтом «Спецпроектреставрация» была подготовлена документация к реставрации памятника федерального значения, до сих пор не востребованная. Состояние памятника удручающее, – в здании много лет размещается электроподстанция.\nВ расположенной неподалёку небольшой «каменице», являвшейся, по-видимому, хозяйственной постройкой усадьбы, находится народный музей истории села.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d46/d46fa56b1cfa357839d0f9fd284b4d33.jpg", "http://petersmonuments.ru/upload/iblock/24a/24a99e66190ccc256f250ee1938a5821.jpg", "http://petersmonuments.ru/upload/iblock/fa9/fa95c2e6a35312a2043c6680211f2513.jpg", "http://petersmonuments.ru/upload/iblock/f9f/f9f85eab926df42bc4fcfd611ceb15c4.jpg", "http://petersmonuments.ru/upload/iblock/1c8/1c8acd1b7a046521112688745b9e5332.jpg"]}