{"id": 934, "name": "Палаты Мазепы, легендарные (Москва)", "location": "Москва, Колпачный пер., 10 (м. «Китай-город»)", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Основу кирпичных двухэтажных палат второй половины XVII составляет помещение предыдущего столетия. Палаты имеют Г-образный план, главный фасад развёрнут перпендикулярно Колпачному переулку, на южный склон холма, параллельно исчезнувшему переулку. Фасад богато декорирован в стиле «московского барокко» сдвоенными колонками, наличниками, карнизами и межэтажными тягами (восстановлены при реставрации). Боковое крыло закрывает парадный двор от переулка, выступая за его красную линию. В нижнем этаже, перекрытом коробовым сводом, обычно размещались хозяйственные службы, во втором – большие сени и парадные комнаты.\nПредание называет памятник палатами Мазепы. В основе предания, вероятно, лежит утверждение М. И. Пыляева, что дом Мазепы располагался в соседнем Козьмодемьянском (ныне Старосадском) переулке, на месте лютеранской церкви свв. Петра и Павла (Старосадский пер., 7). А владение этой церкви в XIX столетии распространилось приобретением участка с палатами в Колпачном переулке.\nОтыскание палат П. А. Лопухина Большого или их места, в свою очередь, остается краеведческой проблемой. Мостовая опись московских дворов начала XVIII века знает в этой местности два двора Петра Авраамовича Лопухина, в 25 и 9 сажен по длиннику, с тремя соседями между ними. Из подрядной записи известно, что Лопухин начинал строительство палат (то есть каменного дома) на каком-то московском дворе 24 марта 1701 года. 12 мая того же года он скончался. На месте самой Петропавловской церкви определенно располагался дом Лопухиных, купленный лютеранской общиной в 1817 году у наследников масона Ивана Владимировича Лопухина – правнука П. А. Лопухина Большого. Однако известно, что отец И.В. Лопухина Владимир Иванович приобрел это владение только в 1752 году у Хрущовых. Полувеком ранее двор Хрущовых упомянут в Мостовой описи в числе трех дворов, лежащих между дворами П. А. Лопухина, рядом с меньшим из них. Во второй половине XVIII века двор третьего внука П. А. Лопухина, Петра Ивановича, располагался севернее двора Владимира Ивановича (его шестого внука). Это усадьба с современным адресом Старосадский переулок, 5, выходящая в Колпачный переулок севернее «палат Мазепы». Однако в Описи 1716 года дворы детей Петра Авраамовича Большого вовсе отсутствуют, и неясно, был ли этот двор возвращен семье из казны или просто куплен.\nИван Степанович Мазепа (1639– 1709) стал гетманом в 1687 году при поддержке князя Василия Васильевича Голицына, а значит, и царевны Софьи Алексеевны. Предыдущему гетману Ивану Самойловичу Самойлȯвичу князь Голицын приписал неудачу первого Крымского похода, после чего тот был сослан в Сибирь. В разгар борьбы Петра I с царевной Софьей в августе 1689 года Мазепа оказался в Москве – впервые после избрания гетманом - и стал в ряды сторонников Петра.\nФранцузский дипломат Фуа де ла Нёвилль, человек явно авантюрного склада, вскользь упоминает о тайных встречах с Мазепой в Москве, когда тот уже мог распоряжаться на пожалованном ему дворе. Пожалование палатами могло произойти и в другой приезд: 22 января 1700 года Мазепа прибыл в Москву вторично. В феврале он стал вторым по счёту кавалером ордена Андрея Первозванного. Доверие Петра к Мазепе было тогда безгранично. В июле 1708 года по приказу царя были пытаны и казнены Василий Кочубей, генеральный писарь и генеральный судья Запорожского войска, и Иван Искра, полковник Запорожского Войска, предупреждавшие Москву об измене Мазепы. В конце октября 1708 года гетман с небольшим отрядом казаков бежал в лагерь Карла XII. 6 ноября того же года был избран новый гетман – Иван Скоропадский.\nВ советское время в «палатах Мазепы» - памятнике федерального значения - располагалось вредное гальваническое производство. В настоящее время палаты переданы приходу соседней лютеранской соборной церкви апп. Петра и Павла и сдаются пользователям. Снаружи палаты производят впечатление крайней ветхости и нуждаются в полном комплексе реставрационных работ. В декабре 2020 года президент страны поручил правительству «оказать содействие Евангелическо-Лютеранской церкви России в создании (в качестве центра межнационального и межрелигиозного мира и согласия) музейно-выставочного комплекса «Палаты Мазепы»».\nЧастное строительство в Москве и Подмосковье. Первая четверть XVIII вака. Подрядные записи. В 2-х тт. Составитель М.В. Николаева. Т. 1, стр. 115.\nПереписи московских дворов XVIII столетия. М., Городская типография, 1896. Стр. 239.\nМосква. Актовые книги XVIII столетия. М., Типография И.А. Баландина, 1898. Т.8, стр. 102.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1b4/1b4b6bd80119618c3ada15c7a8e3e26a.jpg"]}