{"id": 940, "name": "Палаты В. Ф. Нарышкина – графа С. Л. Владиславича-Рагузинского (Москва)", "location": "Москва, ул. Маросейка, 11 (м. «Китай-город»)", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "При царях Михаиле Фёдоровиче и Алексее Михайловиче на этом месте стоял огромный каменный дом Давида Рутца, торгового резидента (приказчика) датского короля. Рутц приобрёл двор в 1628-м и покинул его в 1652 году, когда большинству московских иноземцев было указано переселяться в Немецкую слободу. Сохранилась «просительная грамота» Фредерика III Датского к Алексею Михайловичу, в которой король просит, чтобы «дозволено ему <Давыду Рыцу> жить во дворе, для датских резидентов выстроенном». Заступничество не помогло, и двор был взят в казну. Предполагают, что Рутц строил дом для проживания графа Шлейзвиг-Гольштинского Вальдемара Кристиана, сына датского короля Кристиана IV и его морганатической супруги Кирстен Мунк, которого прочили в женихи царевне Ирине Михайловне. Королевич, однако, остановился в Кремле. Возможно, дом Рутца сохранился в основе существующих палат.\nПосле изъятия в казну двор стал посольским. Из описи того времени известно, что под палатами было двое ворот. В 1680-х годах владение перешло к родственнику Петра I стольнику Василию Фёдоровичу Нарышкину (по данным П. В. Сытина, в 1684 году). С именем Нарышкина связывают новую постройку (или перестройку) палат.\nВасилий Фёдорович Нарышкин – сын комнатного стольника Фёдора Полуэктовича Нарышкина, двоюродный брат царицы Наталии Кирилловны. В дни майского восстания 1682 года стрельцы требовали его выдачи. Нарышкин был отправлен в Пустозерск, что спасло его от расправы. В 1688 году В. Ф. Нарышкин – комнатный стольник Петра I, в 1691 – окольничий, затем боярин, участвовал в Кожуховском потешном (1694) и Азовских (1695, 1696) походах.\nДвухэтажные палаты Нарышкина сохранились во всем объёме. Они выступают за красную линию улицы (следовательно, построены до её регулирования) и занимают фронт владения от бывшего Малороссийского подворья (место дома № 9 по Маросейке) до Маросейского (ныне безымянного) тупика. Первый этаж поначалу не имел окон на улицу: дом был сам себе оградой. Во двор вела сохранившаяся проездная арка по центру фасада. По сторонам арки тянулись анфилады в три сводчатых помещения с каждой стороны. Второй этаж был распланирован как единая анфилада из восьми помещений. На дворовом фасаде советские реставраторы воссоздали декор трёх окон парадной палаты: характерные для «нарышкинского стиля» белокаменные наличники с колонками на консолях, сложными завершениями и мелкой расстекловкой.\nПосле смерти бездетного Нарышкина (†1702) палаты вновь стали посольскими. В 1705 году по именному указу Петра I двор и палаты отданы под государственную Ингерманландской канцелярии Школу пастора Глюка.\nЭрнст Глюк – саксонец, протестантский пастор, служивший в Лифляндии. Перевел Библию на латышский язык. В 1702 г. при захвате Мариенбурга (ныне город Алуксне в Латвии) войсками Петра I в ходе Северной войны попал в плен. Вместе с ним была пленена его служанка Марта Скавронская, ставшая со временем женой Петра I, а позднее - императрицей Екатериной I. Пётр направил Глюка в Москву для работы над русским переводом Нового Завета и для устройства переводческой школы. Э. Глюк скончался в тот же год, когда Школа поместилась в бывших палатах Нарышкина.\nШкола Глюка предназначалась для добровольного обучения боярских, дворянских и купеческих детей – будущих дипломатов Посольского приказа. В ней преподавались греческий, латинский, еврейский, итальянский, французский, немецкий, арабский и иные языки; философия, история, география, арифметика, риторика, каллиграфия, танцы, комплименты, верховая езда и «телесное благолепие».\nВ ночь с 3 на 4 сентября 1707 года в здании случился пожар, в котором сгорели, кроме прочего, рукописи покойного Глюка. После пожара школа, ставшая к тому времени гимназией, была переведена на Ильинку, в помещение Новгородского подворья. Пострадавшие от огня палаты на Маросейке Пётр I в 1708 году пожаловал своему сподвижнику С. Л. Владиславичу-Рагузинскому.\nСавва Лукич Владиславич-Рагузинский (ок. 1670-1738) – серб из рода боснийских князей, купец, резидент России в Константинополе, граф (с 1725 года), советник Петра I по турецким и балканским делам. Выполнял дипломатические поручения в Молдавии, Черногории, Риме, Венеции, Китае. В 1706 году приобрёл на Стамбульском рынке арапчонка - будущего прадеда А. С. Пушкина Абрама Петровича Ганнибала. Рагузинский перестроил обгоревший дом: возвёл над ним третий, возможно деревянный этаж с отступом и открытой галереей, откуда открывались далекие виды на Москву, и заново оформил парадную палату. Из письма Рагузинского графу Фёдору Матвеевичу Апраксину известно, что в палате были «хоры кругом». Эта палата ныне разгорожена, часть её объёма занимает общая лестница.\nФасад перестроенных Рагузинским палат запечатлён на чертеже начала XVIII века (Национальный музей Швеции в Стокгольме) из коллекции Фридриха Вильгельма Берхгольца (1699-1765) - голштинского дворянина, состоявшего камер-юнкером у герцога Карла Фридриха и долгое время жившего в России. Это один из древнейших фасадных чертежей в истории русской архитектуры.\nВ 1718 году, когда Рагузинский находился в Венеции, его дом, как соседствующий с Малороссийским подворьем, был временно отдан для постоя посольству гетмана Ивана Скоропадского.\nИван Ильич Скоропадский (1646–1722) был избран гетманом объединённого войска Запорожского обоих берегов Днепра 5 ноября 1708 года, после того как стала известно об измене Мазепы. При Мазепе он был генеральным бунчужным, генеральным есаулом, стародубским полковником и нередко ездил с разными поручениями к Петру I, которому нравился своею «простотой». В Полтавской битве Скоропадский возглавлял верные Петру отряды казаков. В ноябре 1708 года царь специально приезжал в Глухов – резиденцию гетманов, где проходили выборы, чтобы повлиять на их исход. Дочь Скоропадского Ульяну Пётр I просватал за Петра Петровича Толстого, сына своего сподвижника и одного из руководителей Преображенского приказа и Тайной канцелярии Петра Алексеевича, первого графа Толстого. Бракосочетание состоялась в Москве 23 октября 1718 года. С учреждением в 1722 году Малороссийской коллегии власть гетмана была ограничена.\nОпись, составленная после отъезда посольства Скоропадского, свидетельствует, что в доме были разбиты изразцовые печи, порублены нагайками картины, сломана или сожжена немецкая мебель, разбиты окна.\nПосле наследника С. Л. Рагузинского графа Ефима Ивановича домом владел князь Матвей Дмитриевич Кантемир – сын принявшего российское подданство молдавского господаря Дмитрия Константиновича, брат Антиоха и Марии Кантемиров. При нём дом был перестроен в формах зрелого барокко, получил каменный третий этаж вместо деревянного и крылья по сторонам двора. В этом виде, но уже как дом фельдмаршала князя Николая Васильевича Репнина, он запечатлён в Альбомах М. Ф. Казакова (около 1800 года). В 1825 году дом перешёл в ведение Человеколюбивого общества и в 1832-1833 годах принял третий, ампирный и, к сожалению, наименее выразительный облик. В советские годы палаты стали многоквартирным жилым домом.\nНесколько лет назад здание – памятник федерального значения – было расселено и долго пустовало; только сводчатые помещения первого этажа сдавались для торговли. Передано в частную собственность с сохранением жилой функции. В 2018 году, после начала противоаварийных работ, в одном из помещений третьего этажа обнаружены росписи домовой церкви Человеколюбивого общества во имя св. Елисаветы. К концу года подготовлен проект реставрации. Предусмотрены, в частности, восстановление окон XVII века, оказавшихся во внутренних помещениях, и фрагментов дворовых фасадов начала XVIII века. Завершающиеся в 2021 году работы вызывают опасения градозащитников и экспертов: следы барочного декора середины XVIII века, открывшиеся на дворовых фасадах боковых корпусов, снова замазаны; уровень пола в одном из помещений первого этажа поднят бетонной заливкой.\n\nВосстание в Москве 1682 г.: Сборник документов. М., 1976. С. 51–52, 277.\nПамятники архитектуры Москвы: Белый город. М., 1989. С. 19–20, 274, 287–289.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/48a/48afbbbb4c4f9c13686176de8edb111f.jpg"]}