{"id": 96, "name": "Новодевичий монастырь (Москва)", "location": "Москва, Новодевичий проезд, 1 (м. «Спортивная»)", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Новодевичий женский монастырь расположен в излучине Москвы-реки между Лужниками и Девичьим полем. Основан в память взятия Смоленска русскими войсками в 1514 году. Собор монастыря, возведённый в 1524-1525 годах и перестроенный до конца XVI столетия, посвящён Смоленской иконе Богоматери. В 1598 году в храме принял избрание на царство Борис Годунов. В монастыре была пострижена в монахини его сестра царица Ирина Фёдоровна – супруга царя Фёдора Иоанновича (была погребена в Кремлевском Вознесенском монастыре, разрушенном в 1929 году). Палаты XVII века, примыкающие к Благовещенской церкви конца XVI столетия, традиция называет Ирининскими. При Алексее Михайловиче на месте Благовещенской церкви, с использованием её фундамента и фрагментов кладки, построена церковь Иоанна Предтечи (впоследствии переосвящена во имя свт. Амвросия Медиоланского).\n\nМонастырь достиг расцвета, когда в число его покровителей вошли единокровная сестра Петра I царевна Софья Алексеевна и её фаворит князь Василий Василевич Голицын. При них каменные крепостные стены XVI века заменены существующими, с двенадцатью башнями, украшенными ажурными коронами. Тогда же возведены: пятиглавая Преображенская церковь над северными воротами (1687-1688), трёхглавая Покровская над южными (1683-1688), Успенская церковь с трапезной (1684-1687); «старая трапезная» на месте Ирининских палат. При четырёх угловых башнях были построены стрелецкие караульни, по всему периметру - келейные и хозяйственные корпуса. В 1690 году закончилось строительство шестиярусной 72-метровой колокольни. Её вертикаль замыкает перспективу подъезда к монастырю из города. В ансамбле с Преображенской церковью строятся палаты для царевны Екатерины Алексеевны, в ансамбле с Покровской - палаты для царевны Марии Алексеевны.\n\nЦаревна Екатерина Алексеевна (1658–1718) – единокровная сестра Петра I. Не участвовала в политической борьбе, сохраняла лояльность Петру. По её обету заложен Большой собор Донского монастыря. Стала восприемницей при переходе в православие Марты Скавронской – будущей супруги Петра I Екатерины Алексеевны, императрицы Екатерины I. Скавронская выбрала имя по имени своей восприемницы. В 1718 году царевна была арестована по подозрению в заговоре, допрошена и скончалась в заключении.\n\nЦаревна Мария Алексеевна (1660–1723), единокровная сестра Петра I, пережила всех детей Алексея Михайловича, кроме самого Петра. Не участвовала в политических интригах, но и не скрывала симпатий к царевне Софье Алексеевне, к царице Евдокии Фёдоровне Лопухиной и к царевичу Алексею Петровичу. Поддерживала связь с царицей после её ссылки в Покровский монастырь в Суздале, пересылала ей письма царевича и деньги от него. Во время своего бегства за границу царевич по дороге встретил Марию Алексеевну, возвращавшуюся из Карлсбада после лечения, и по её требованию написал письмо матери. В 1718 году царевна была арестована по делу царевича и заточена в Шлиссельбургскую крепость. Позднее переведена в Санкт-Петербург под домашний арест, в 1721 году освобождена. Похоронена в Петропавловском соборе.\n\nОсновные постройки Новодевичьего монастыря времени царевны Софьи выдержаны в стиле, который некоторые современные исследователи называют «голицынским барокко», считая его начальным этапом «московского барокко» - стилевого направления 1680-х-1690-х годов, второй этап которого носит название «нарышкинского барокко». «Голицынское барокко» во многом предвосхитило его художественные открытия. Фактически Новодевичий монастырь манифестировал новый стиль. После победы Петра над Софьей эта роль перешла к Высоко-Петровскому монастырю.\n\nОсобую роль царевны Софьи в создании архитектурного ансамбля Новодевичьего монастыря отмечали иностранцы. Так, Ф. Де да Нёвилль, дипломатический агент французского правительства, посетивший Москву в 1689 году, рассказывая о завершении борьбы Петра I за власть, упоминал, что царевна удалена в тот самый монастырь, который сама и построила. После подавления стрелецкого восстания 1698 года Софья была пострижена в монахини Новодевичьего монастыря с именем Сусанна.\n\nМонастырь входил в круг обителей, которые регулярно посещала царская семья. Пётр бывал здесь еще при жизни отца. 27 сентября 1698 года, почти за месяц до пострига Софьи, Пётр приезжал в монастырь допрашивать сестру. Эта встреча зафиксирована в материалах «стрелецкого розыска», воспоминаниях современников и сочинениях А. К. Нартова, Б. И. Куракина, И. И. Голикова. По приказу Петра несколько десятков стрельцов были казнены у стен монастыря, а пятеро повешены под окнами царевниной кельи. На этот сюжет написана картина И. Е. Репина «Царевна Софья через год после заключения ее в Новодевичьем монастыре». Пётр запретил упоминать имя сестры за богослужением.\n\nВ то время царевна содержалась в стрелецкой караульне у Напрудной башни. Другим местом её проживания были палаты царевны Марии Алексеевны, примыкавшие с востока к Покровской надвратной церкви. Предание называет местом проживания Софьи и саму Напрудную башню. В наше время башня окружена народным почитанием, исписана в нижнем ярусе обращениями к Софье, причем в некоторых надписях Софья именуется святой. Царевна проживала в монастыре относительно свободно, её навещали родной брат царь Иван V и родные сёстры. Софья скончалась 3 июля 1704 года и погребена в Смоленском соборе. Позднее в нём погребли царевен Екатерину и Евдокию, царицу Евдокию Феодоровну.\n\nЦаревна Евдокия Алексеевна (1650–1712), старшая дочь Алексея Михайловича и Марии Ильиничны (Милославской), единокровная сестра Петра I, была несколько старше своей мачехи, царицы Наталии Кирилловны, урождённой Нарышкиной (1651-1694), и не признавала её как свою мать. В политических событиях не участвовала, но оставалась на подозрении у Петра. После стрелецкого восстания 1698 года была отправлена в Новодевичий монастырь без пострижения.\n\nЦарица Евдокия Фёдоровна, в пострижении Елена, была в 1727 году возвращена из Шлиссельбурга в Москву своим внуком, императором Петром II. Она поселилась в Новодевичьем монастыре в палатах царевны Екатерины Алексеевны. С тех пор палаты именуются Лопухинскими. Их отличительная черта – солнечные часы на южном фасаде. На «обиход» Евдокии Фёдоровны за стенами монастыря устроили особый Царицын двор или даже слободу (отсюда названия Большой и Малой Царицынских улиц, ныне Большой и Малой Пироговских). В конце жизни Евдокия Фёдоровна перешла в кремлевский Вознесенский монастырь. Скончалась в 1731 году.\n\nВ 1724 году в Новодевичьем монастыре устроено заведение для приёма подкидышей и иных детей женского пола, с обучением прядению голландской нити и плетению кружев.\n\nВ XIX – начале XX веков на территории монастыря сложился привилегированный некрополь, частично уничтоженный в советские годы. В 1904 году к югу от монастыря устроено Новодевичье кладбище, ставшее привилегированным в советские годы.\n\nВ 1922 году Новодевичий монастырь упразднили, в его помещениях открыли «Музей раскрепощённой женщины» и устроили общежитие Народного комиссариата просвещения. С 1934 года монастырь являлся филиалом Государственного Исторического музея. Одновременно с советских лет является резиденцией митрополита Крутицкого и Коломенского. В 1943 году на территории монастыря открыли Богословские курсы, в 1944-м - Богословский институт (преобразован в Духовную Академию и переведён в Троице-Сергиеву Лавру). В 1945 году открыта для богослужений Успенская церковь. В 1980 году Преображенская церковь стала домовым храмом митрополита Крутицкого и Коломенского. В 1994 году возобновлена монашеская община. В 2010 году монастырь полностью передан Церкви.\n\n\nНёвилль де ла. Записки о Московии / отв. ред.: В. Д. Назаров, Ю. П. Малинин; предисл., подгот. текста, пер. и коммент. А. С. Ларов. М., 1996.\nПамятники архитектуры Москвы. Территория между Садовым кольцом и границами города XVIII века. М., 1998. С. 64–82.\nНоводевичий монастырь в русской культуре. Материалы научной конференции 1995 г. // Труды Государственного исторического музея. Вып. 99. М., 1998.\nМосковский Богородице-Смоленский Новодевичий монастырь. М., 2004.\nМосковский Новодевичий монастырь. К 500-летию основания. Антология. М., 2012.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/526/526dda4a733d134596d47de534ed80f0.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/8b0/1500_1500_0/8b04cdd91f6f53fd76254c9cd7b4d378.jpg", "http://petersmonuments.ru/upload/iblock/872/8728353db362013e7e323aa2692d4f59.jpg", "http://petersmonuments.ru/upload/iblock/362/362df3b13542fcd2c612ac8b1ba5d8d6.jpg", "http://petersmonuments.ru/upload/iblock/16e/16ed5cc118e876d3c6f70befd0589b19.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/aeb/1500_1500_0/aebb3e8f8a0f2362216a0cd67f46112e.jpg", "http://petersmonuments.ru/upload/iblock/50f/50f6ade15ec23e5bfd4fc203bb84ffe4.jpg"]}