{"id": 960, "name": "Памятная доска графу С. Л. Владиславичу (Рагузинскому)", "location": "Санкт-Петербург, наб. р. Монастырки, 1, Александро-Невская лавра, Благовещенская церковь", "type": "Памятный знак", "status": "", "description": "Есть основания считать, что в июле 1703 года в Санкт-Петербурге С. Владиславич встречался с Петром I и получил жалованную грамоту на торговлю через Азов сроком на 10 лет. С этого времени С. Владиславич начал выполнять в Константинополе деликатные дипломатические поручения Петра I. Считается, что по заказу главы Посольского приказа графа Ф. А. Головина в 1704 году он купил в Константинополе для царя трёх мальчиков-абиссинцев, среди которых был Ибрагим, будущий «арап Петра Великого» Абрам Петрович Ганнибал.\nВ 1708 году С. Владиславич окончательно поселился в России, где его именовали Саввой Лукичом Рагузинским. В 1710 году ему был дарован чин надворного советника и вотчины на Украине, с этого же времени Владиславич вошёл в число доверенных лиц царя и стал его советником в турецких делах. В 1711 году сенат республики Рагуза утвердил С. Владиславича в графском достоинстве.\nВ круг занятий Владиславича-Рагузинского входили поставки в Россию высококачественных сукон и холста, в том числе казне, снабжение медью Монетного двора, проведение операций по переводу за границу денежных сумм. Постепенно Владиславич-Рагузинский стал одним из богатейших людей России.\nВ 1716 году Рагузинский покинул Россию и до 1722 года проживал в Венеции, однако постоянно поддерживал переписку с лицами из ближайшего окружения царя. В июне 1716 года встречался с Петром I в Пирмонте, где оба проходили курс лечения водами. Оставаясь в Венеции, по поручению царя Владиславич-Рагузинский принимал участие в приобретении мраморной скульптуры для Летнего сада и царских резиденций и отправил в Санкт-Петербург итальянских специалистов. На него была также возложена задача обеспечения практики для русских мастеров, отправленных в Венецию изучать корабельное дело. Около 1718 года Савва Лукич женился на венецианской дворянке Вирджинии Тревизан.\nВ 1725–1728 годах Рагузинский возглавлял русское чрезвычайное посольство в Китай и после долгих переговоров 14 июня 1728 года подписал Кяхтинский договор, надолго определивший взаимоотношения между двумя государствами. По возвращении в Санкт-Петербург Рагузинский был удостоен чина тайного советника и ордена Александра Невского, но удалился от дел. Скончался он 17 июня 1738 году в своей мызе Матокса под Санкт-Петербургом (ныне – во Всеволожском районе Ленинградской области), пожалованной ему Петром I в 1710 году.\n8 января 1726 года, согласно воле Рагузинского, выраженной в завещании, которое он написал перед отъездом в Китай, его мать (по другим сведениям – первая жена) монахиня Феофания была погребена в Благовещенской усыпальнице Александро-Невского монастыря. Там же похоронили и его. Место погребения С. Л. Рагузинского и его матери обозначено на планах Благовещенской усыпальницы у северной стены. Есть основания предполагать, что первоначально места погребения в усыпальнице не отмечались (полы там были деревянные), но на стене помещался памятный знак-эпитафия. Сохранились подобные эпитафии современников Петра I графов П. И. Ягужинского и А. П. Апраксина. Другие надгробные знаки первой половины XVIII века в усыпальнице были утрачены уже к началу XX века.\nВ 2010 году в Благовещенской усыпальнице, у прохода в соседнее помещение «палатки» была открыта памятная доска из полированной бронзы с изображением герба графа С. Л. Владиславича-Рагузинского и надписью на русском и сербском языках: «Савва Лукич Владиславич, граф Рагузинский (1669, Герцеговина – 1738, Санкт-Петербург). Сербский патриот, русский дипломат, сподвижник Петра Великого». Инициатива установки памятного знака принадлежит Посольству Сербии в России, Оргкомитету по установке памятника графу Савве Владиславичу в городе Нови Сад (Сербия), Фонду социальных и культурных программ «Школа успеха» (Санкт-Петербург), Администрации Петроградского района Санкт-Петербурга.\nПамятный знак не является объектом культурного наследия, однако Благовещенская усыпальница является памятником истории и культуры федерального значения\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\n", "imageURLs": ["http://petersmonuments.ru"]}