{"id": 962, "name": "Памятник  «Пётр I с малолетним Людовиком XV на руках»", "location": "Санкт-Петербург, г. Петергоф, Нижний парк", "type": "Памятник монументального искусства", "status": "Памятник местного значения", "description": "В Париж Пётр I со свитой прибыл вечером 7 мая. Отказавшись поселиться в Лувре, он остановился в квартале Арсенал, в особняке, построенном в конце XVI века для герцогов Ледигьер, который в то время принадлежал воспитателю малолетнего Людовика XV маршалу Франции Франсуа де Нёвиллю, герцогу де Вильруа (на здании, возведённом на месте Отеля Ледигьер, теперь установлена мемориальная доска в честь пребывания Петра I), Особняк был подготовлен для проживания царя и его свиты. По словам французского журналиста, царь счёл приготовленное ему ложе слишком роскошным и устроился спать в гардеробе, где стояла кровать для слуги.\n10 мая 1717 года Людовик XV нанёс визит Петру I. Французскому монарху, унаследовавшему трон в 1715 году, было семь лет. Регентом Франции при малолетнем короле состоял Филипп II, герцог Орлеанский. Царь встретил короля у кареты и сам провёл его по лестнице в свой кабинет, где монархам были приготовлены одинаковые кресла. Царь уступил Людовику XV почётное правое кресло. Во время встречи Пётр выказывал королю такие знаки внимания, что, по словам очевидцев, от умиления «едва можно было удержаться от слёз». Беседа, которую монархи вели с помощью герцога де Вильруа и переводчика – посла России князя Б. И. Куракина – длилась около четверти часа. Мифо том, что царь взял юного короля на руки, документально не подтверждается.\nСкульптура, изображающая царя с малолетним королём Франции на руках, была показана скульптором Л. А. Бернштамом на Парижской выставке 1900 года. По заказу Николая II её бронзовая отливка в 1902 году была установлена на постамент недалеко от Купеческой гавани Петергофа. В 1920-е годы памятник был перенесён на площадку перед каскадом «Шахматная гора», с 1936 года находился в сквере на Советской площади Петродворца, а в годы войны был уничтожен.\nК 300-летию Петергофа по инициативе директора Государственного музея-заповедника «Петергоф» В. В. Знаменова было принято решение восстановить памятник в «Саду Бахуса» вблизи Купеческой гавани. Модель для отливки в бронзе выполнил скульптор Н. А. Карлыханов по подлинной авторской гипсовой модели скульптуры (1/3 размера), находящейся в фондах ГМЗ «Петергоф», и старым фотографиям.\nОткрытие воссозданного памятника состоялось 13 сентября 2005 года. На пояснительной табличке, укреплённой на постаменте, сообщаются сведения об авторе оригинальной скульптуры, о скульпторе, воссоздавшем, памятник, а также о благотворителях, на средства которых создан современный монумент. Скульптурная группа не имеет статуса объекта культурного наследия.\nТогда же, в сентябре 2005 года, неподалеку от памятника был установлен памятный знак в честь основания Петергофа. Это необработанный валун серого гранита, который венчает кованый герб Петергофа. На камне укреплена табличка с надписью о первом упоминании Петергофа в «Походном журнале» Петра I 13 сентября 1705 года: «… наша шнау «Мункер» пошла в Питербурх; после полудня 4 часа против Питергофа кинул якорь; в вечеру пришли в Питербурх».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9c7/9c793bd066ddc7f0d3afd6ececfd2bfd.jpg", "http://petersmonuments.ru/upload/iblock/6f4/6f4f4299c7fe9f23fd4656b5a3d0c8b5.jpg"]}