{"id": 963, "name": "Памятник  Иоанникию и Софронию Лихудам (Москва)", "location": "Москва, Богоявленский пр. (м. «Площадь Революции»)", "type": "Памятник монументального искусства", "status": "Памятник федерального значения", "description": "Армяне-халкидониты, (православные) по происхождению, родом с острова Кефалония (Кефалиния), братья получили образование в Греции, Венеции и Падуанском университете, несколько лет учительствовали в Греции. По приглашению царя Фёдора Алексеевича и патриарха Иоакима они в 1685 году прибыли в Москву и начали преподавание греческого языка в школе, учреждённой при Богоявленском монастыре, куда были переведены несколько учеников из Типографской школы (основана в 1681 году при Московском печатном дворе.\nВ 1687 году школа переехала в специально построенное здание при Заиконоспасском монастыре, при этом её объединили с другой школой, существовавшей с 1682 года и бывшей детищем просветителя и педагога Симеона Полоцкого. Объединение двух школ принято считать началом Эллино-греческой (с 1701 года Славяно-латинской, с 1775 года Славяно-греко-латинской, с 1814 – Московской духовной) академии – первого высшего учебного заведения России. Школе покровительствовал и «весьма много содействовал» деньгами князь Василий Васильевич Голицын. Просветительскую деятельности братьев в России поддерживали также патриарх Иоаким и архимандрит Высоко-Петровского монастыря Иов, будущий митрополит Новгородский. По приглашению Иова в 1706 году Лихуды основали академию в Новгороде по образцу московской.\nВ России братья участвовали в исправлении славянского перевода Библии, создали ряд богословских и проповеднические сочинений, в том числе – адресованных к Петру I: «Триумф царя Петра Алексеевича под Азовом 1697 года» (Иоанникий), «Похвальное слово царю Петру Алексеевичу по возвращении его из Голландии в 1698 году» (Иоаникий), «Слово на день рождения царя Петра Алексеевича» (Софроний), «Триумф о благополучнейшем и преславном вечном мире… со свейской короною» (Софроний).\nАвторы монумента – народный художник России, заслуженный деятель искусств скульптор В. М. Клыков и архитектор В. В. Пасенко. Стоящий рядом с массивным резным столом Иоанникий держит в правой руке свернутый свиток, а сидящий за столом Софроний углублён в чтение текста, развёрнутого перед ним. На столе размещены Священное писание, чернильница и перо. Высота памятника с постаментом – более 3,7 м. На лицевой стороне постамента находится доска из чёрного мрамора доска с надписью на русском и греческом языках, выполненной золочёными литерами: «Греческим просветителям братьям / Иоанникию и Софронию / ЛИХУДАМ / дар правительства Греции городу Москве / установлен в 2007 году».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/71a/71ac3c776939a75791a215b6c6364b04.jpg"]}