{"id": 965, "name": "Памятник «Архангельск – город воинской славы»", "location": "г. Димитровград, Свирская ул., 2б", "type": "Памятник монументального искусства", "status": "", "description": "17 февраля 2011 года в городе прошёл конкурс на право проектирования памятника, который выиграл «Агропромдорстрой», гранит для монумента добывался на Дымовском (Балтийском) месторождении, строительство осуществляла организация «Архангельск СИТИ».\nПамятник представляет собой гранитную дорическую колонну высотой 12 м, увенчанную позолоченным двуглавым орлом на шаре. Авторы типового проекта памятника для установки в городах, удостоенных звания «Города воинской славы», - скульпторы И. Н. Воскресенский, Г. А. Ишкильдина, художник С. А. Щербаков. На постаменте укреплена табличка с текстом указа о присвоении Архангельску почётного звания. Отличительной чертой архангельского монумента являются украшающие стелу символические ростры – носовые части кораблей.\nПо сторонам квадратного в плане постамента расположены четыре барельефа с изображениями основных вех военной истории Архангельска. Петровская эпоха представлена барельефом с поясным портретом Петра I в воинских доспехах на фоне моря с парусными кораблями и плана Новодвинской крепости, заложенной в 1701 году по личному указанию царя для защиты Архангельска в связи с ожидаемым нападением шведов.\nПётр I трижды побывал в Архангельске. Впервые царь прибыл туда водным путём из Великого Устюга 30 июля 1693 года и оставался в городе до 7 сентября. На Мосеевом острове для царя и свиты был построен дом. Тогда же Пётр распорядился о строительстве на Соломбальской верфи корабля, который был пущен на воду во время второго визита государя в Архангельск, длившегося с 19 мая по 16 августа 1694 года. Тогда из Архангельска царь совершил поездку в Соловецкий монастырь. В третий раз Пётр прибыл в Архангельск 17 мая 1702 года. Во время пребывания в Архангельске Пётр занимался устройством артиллерийских батарей в дельте Двины, при нём были спущены на воду фрегаты «Святой дух» и «Курьер» и заложен 26-пушечный корабль «Святой Илия». 6 августа из Архангельска царь вышел в море и направился к Соловкам.\nСозданная в Архангельске по указу Петра Соломбальская верфь в дальнейшем стала важным центром морского кораблестроения России и оказывала заметное влияние на экономику северного края. Верфь была упразднена 1862 году.\nВ 1914 году в Архангельске был торжественно открыт памятник Петру I.\nО высочайших пришествиях <…> Петра Алексеевича <…> из царствующего града Москвы на Двину к Архангельскому городу, троекратно бывших <…>. М., 1783.\n", "imageURLs": ["http://petersmonuments.ru"]}