{"id": 967, "name": "Памятник «Петру Первому, основателю Кронштадта»", "location": "Санкт-Петербург, г. Кронштадт, Петровский парк", "type": "Памятник монументального искусства", "status": "Памятник федерального значения", "description": "Памятник Петру I в Кронштадте появился по указу императора Николая I, уделявшего особое внимание и благоустройству города на острове Котлин и реконструкции его военных укреплений.\nВ 1836–1837 годах французский скульптор Т. Ж. Н. Жак изготовил гипсовую модель памятника. Николай I одобрил проект и утвердил его 26 февраля 1839 года. Отливка бронзовой скульптуры осуществлялась в литейной мастерской Академии художеств под надзором скульптора П. К. Клодта.\nСкульптура представляет собой бронзовое полнофигурное изображение Петра I. Предположительно, государь изображён в том мундире с лентой ордена Св. Андрея Первозванного, которые были на нём в день Полтавской победы 27 июня 1709 года. Голова Петра I обнажена, в правой опущенной руке палаш, левая рука согнута в локте. Правой ногой государь попирает шведский флаг.\nСкульптуру установили на гранитном украшенном бронзовым орнаментом постаменте, который понизу обнесли якорными цепями, прикреплёнными к вкопанным в землю орудиям. На лицевой стороне постамента вырублена надпись: «Петру Первому. Основателю Кронштадта. 1841 года»; на противоположной стороне – латинская надпись: «Petro Primо. Conditori Cronstati. 1841». Высота памятника составляет 8,66 м (4,57 м — фигура; 4,09 м — постамент).\nЧерез сорок лет, в 1881 году, по предложению историка флота Ф. Ф. Веселаго текст на латыни заменили словами самого Петра I: «Оборону флота и сего места держать до последней силы и живота, яко наиглавнейшее дело. Из указа государя 1720 г., мая 18 д.».\nПамятник по повелению Николая I поместили в центре Арсенального плаца, где проводились строевые мероприятия кронштадтских экипажей. Лицо Петра I обращено в сторону моря и крепости Кроншлот. Торжественное открытие монумента состоялось в годовщину Полтавской победы — 27 июня 1841 года.\nВокруг памятника в 1861–1882 годах сформировался Петровский парк (садовый мастер Карл Рауглер). Первоначально аллеи и дорожки парка имели в плане сложную симметричную конфигурацию. Были высажены лиственные деревья ценных пород, а также ели и сосны. Центральную аллею парка, где располагался памятник Петру I, украсили цветниками. 30 мая 1872 года, когда отмечался 200-летний юбилей со дня рождения Петра I, на валу набережной Петровского парка установили орудие петровского времени. В 1874–1875 годах деревянную Петровскую пристань перестроили в гранитную. В 1882 году вокруг парка установили чугунную ограду.\nПамятник в Кронштадте стал третьим по времени открытия памятником Петру Великому в Санкт-Петербурге и первым, где он изображен в полный рост и пешим. Объект имеет статус памятника местного значения.\n\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 33.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/873/873308db2b6c8d963b181a0ae2fa79b2.jpg", "http://petersmonuments.ru/upload/iblock/b8d/b8d88022d58065909eda5a3ebd6ea546.jpg", "http://petersmonuments.ru/upload/iblock/22d/22dfa549b6bce93c800f18fc76e8e90b.jpg", "http://petersmonuments.ru/upload/iblock/bce/bce4cedbc467ddbe46882a5077953d4b.jpg"]}