{"id": 968, "name": "Памятник «Слава Российскому флоту»", "location": "На пересечении Петровской и Петроградской набережных", "type": "Памятник монументального искусства", "status": "", "description": "В 1996 году отмечалось 300-летие Российского флота, история которого берёт начало в петровскую эпоху. 20 октября (по старому стилю) 1696 года состоялось заседание Боярской думы, к которому Пётр I составил записку «Статьи удобные, которые принадлежат к взятой крепости или фортеции от турок Азова». По этой записке Боярская Дума приняла решение о заселении Азова тремя тысячами семей «из низовых городов», об определении им жалования, о заведении морского флота («морским судам быть…») и строительстве судов по разнарядке с числа дворов.\nПервые корабли Российского флота строились на Воронежской верфи. На Азовском море флот просуществовал до 1711 года, когда после неудачного для России Прутского похода Азов был возвращён туркам. Первенец Балтийского флота фрегат «Штандарт» был построен на Олонецкой верфи под руководством голландских мастеров Выбе Геренса и его сына Питера и спущен на воду 22 августа 1703 года. Строительство кораблей на Адмиралтейской верфи в Санкт-Петербурге началось в 1705 году. В 1712 года там был спущен на воду первый 54-пушечный линейный корабль «Полтава», построенный русским мастером Федосеем Скляевым.\nВ 1992 году фонд «Памятники Российского флота» начал общественную кампанию по проектированию памятников к будущему 300-летнему юбилею. В Санкт-Петербурге в 1994 году состоялся конкурс проектов, на котором первое место получила работа скульптора М. К. Аникушина и архитектора Т. П. Садовского. В 1995 году началось обсуждение альтернативного проекта – «Парка славы Российского флота», разработанного архитектором Ф. К. Романовским (1939–2016). Предполагалась полная реконструкция Александровского сада у Адмиралтейства с переносом находящихся там исторических скульптурных памятников и установкой на площадке у фонтана перед башней Адмиралтейства полнофигурных статуй восьми российских адмиралов, прославивших флот. В июне 1995 года вышло распоряжение о начале работ по осуществлению этого проекта, который мог разрушить исторический ансамбль Адмиралтейства. Однако протесты петербургской общественности заставили отказаться от этого решения и вернуться к проекту М. К. Аникушина.\nМесто для установки памятника было выбрано не сразу. Предлагались варианты в разных точках акватории Невы, включая даже создание искусственного островка. Окончательный выбор места был обусловлен близостью к Домику Петра I, напоминающему об основателе Российского флота, и зданию Нахимовского военно-морского училища, которое строилось в 1909–1911 годах по проекту архитектора А. И. Дмитриева и художника А. Н. Бенуа как «Городской Училищный дом имени Петра Великого» с бюстом царя на фасаде (скульптор В. В. Кузнецов).\nВ апреле 1996 года приступили к сооружению фундамента; в октябре были завершены работы по граниту и произведена отливка бронзовых деталей. Открытие памятника состоялось 2 ноября 1996 года. На гранитном постаменте в виде четырёхметровой колонны диаметром 115 см, над взметнувшейся волной с летящими чайками парит бронзовая фигура Ники, богини Победы. В левой руке она держит золочёный вымпел, в правой – парусное судно. Высота скульптуры – 350 см, постамента – 400 см.\nНа лицевой стороне постамента размещена надпись, выполненная накладными золочёными литерами: «Морякам и создателям флота России», на противоположной стороне – изображение герба Санкт-Петербурга. Поверх надписи находится вензель Петра I. Колонну опоясывает бронзовая декоративная лента с изображением российских морских флагов. По краям ленты выгравировано – слева: «Указ Думы год 1696», справа: «Флоту России быть». В медальоны по сторонам колонны вписаны годы: «1696» и «1996».\n\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/edc/edc3f8952d420d9160d5508b7f7c7dc5.jpg"]}