{"id": 969, "name": "Памятник «Царская прогулка»", "location": "Санкт-Петербург, пос. Стрельна, Березовая аллея, 3", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "Место размещения скульптурной группы было выбрано за пределами исторической части Нижнего парка. Пётр с супругой как бы встречают прибывающих в Стрельну гостей, теплоходы с которыми останавливаются у оборудованного здесь причала. Можно заметить, что скульптура находится почти на одной оси с Путевым дворцом, расстояние от которого вдоль берега Портового канала до залива около 800 м.\nНа ступенчатом гранитном подиуме с бронзовой балюстрадой помещены полнофигурные бронзовые изваяния Петра I, его супруги Екатерины Алексеевны и стоящих рядом с ними двух борзых собак (справа) и карлика в широкополой шляпе (слева). Слева от карлика – тронное кресло, по сторонам ступеней, ведущих на верхнюю площадку подиума – две декоративные пушки. На боковых сторонах подиума – шесть накладных бронзовых маскаронов. Фигуры царя и царицы высотой около 2,5 м стилизованы в графичной манере, присущей творческому почерку Шемякина.\nХудожник неоднократно подчёркивал, что в этой парной композиции впервые представлена скульптура Екатерины Алексеевны, будущей императрицы Екатерины I. Изображение её лица основано на прижизненных гравированных портретах.\nБронзовая отливка скульптурных деталей проведена американской фирмой Tallix Art Foundry (г. Бикон, шт. Нью-Йорк). Основой композиции стал памятник Петру I в Лондоне, открытый в 2001 году (скульптор М. М. Шемякин, архитектор В. Б. Бухаев).\nКомпозиция открыта в дни празднования 300-летия Санкт-Петербурга 28 мая 2003 года. С этого времени Стрельна стала местом размещения Государственного комплекса «Дворец конгрессов», предназначенного для проведения официальных мероприятий общероссийского и международного значения.\n\n\n\nШемякин и Петербург: Альбом. СПб., 2007.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/846/846daa524a0d5f14ee90877a098fe3fd.jpg", "http://petersmonuments.ru/upload/iblock/391/391373d961c642da2f6df669fd8c7ada.jpg"]}