{"id": 972, "name": "Памятник В. Берингу (Петропавловск-Камчатский, Камчатский край)", "location": "г. Петропавловск-Камчатский, Советская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Датчанин Витус Ионассен (Иван Иванович) Беринг (1681–1741) в 1703 году закончил кадетский корпус в Амстердаме, в том же году поступил на русскую службу в чине подпоручика и служил на российском флоте во время Северной войны. В 1707 году был произведён в поручики, в 1710 – в капитан-лейтенанты. В 1710–1712 годах он служил на Азовском флоте, в 1711 году участвовал в русско-турецкой войне. В 1712 году был переведён на Балтийский флот. В 1724 году Беринг имел чин капитана 1-го ранга. 23 декабря 1724 года Пётр I собственноручно внёс правку в инструкцию о посылке на Дальний Восток экспедиции, возглавить которую поручалось Берингу. 28 января 1725 года Пётр подписал последний в своей жизни указ – «об экспедиции Витезя Беринга». В тот же день император скончался.\nЭкспедиция Беринга, продолжавшаяся с февраля 1725 по март 1730 год и вошедшая в историю как Первая Камчатская, подтвердила наличие пролива между Азией и Америкой (был открыт в 1648 году Семёном Дежнёвым), однако достичь американского берега не смогла. В 1732 году Беринг представил в Адмиралтейств-коллегию проект новой экспедиции к берегам Северной Америки и Японии. В результате Второй Камчатской экспедиции (1732–1743), которую возглавил Беринг было подтверждено наличие пролива между Азией и Америкой, открыты и нанесены на карту Южные Курильские острова, доказано отсутствие земель между Камчаткой и Северной Америкой, обследованы побережье Камчатки, Охотского моря и отдельные участки побережья Японии. В ходе экспедиции сам Беринг и многие члены экипажа пакетбота «Святой Пётр» погибли на острове, который теперь носит его имя. Экспедиция была успешно завершена под командованием помощника Беринга Алексея Ильича Чирикова (1703–1748), выпускника Навигацкой школы и Морской академии, основанных Петром I.\nВ июне 1826 году члены экипажа транспорта «Кроткий» (командир – капитан-лейтенант Фердинанд Петрович Врангель), совершавшего кругосветное путешествие, установили в Петропавловске (так до 1924 года назывался город) памятник Витусу Берингу.\nИнициатива установки монумента принадлежала тогдашнему начальнику Камчатки капитану I-го ранга Петру Ивановичу Рикорду. В 1821 году он организовал сбор средств на строительство памятника – одного из первых на Дальнем Востоке. Деньги для установки монумента собирали матросы и офицеры флота, а также жители города.\nМонумент был изготовлен в Санкт-Петербурге в 1823–1826 годах. Выполнен в виде гладкой литой колонны с профилированными базой и капителью, увенчанной декоративной вазой. На бронзовой плакетке, укреплённой на колонне в 1900 году, была надпись: «Основателю Петропавловска в 1740 г. мореплавателю Берингу». На каждой из граней постамента находятся изображения лаврового венка и перекрещенных факелов – символов славы и готовности к самопожертвованию.\nПервоначально монумент стоял на другом месте – в саду у резиденции начальника Камчатки, затем его переместили на берег бухты и установили на площади у подножия Никольской сопки. К середине 1930-х годов памятник стал мешать погрузочно-разгрузочным работам в порту, и летом 1934 года моряки ледокола «Красин», стоявшего тогда в Петропавловске-Камчатском (как с 1924 года стал называться город), перенесли памятник на площадь Свободы и установили его перед зданием управления НКВД. В нескольких метрах от памятника поставили пушку с пакетбота «Святой апостол Пётр», на котором в 1741 году Беринг отправился к берегам Америки (утрачена).\nВ 1946 году памятник Берингу убрали с площади, а на его месте установили монумент героям освобождения Курильских островов. Памятник Берингу был перенесён на Советскую улицу и размещён на новом постаменте между домами № 27 и № 29 после его реставрации 1970-х годов. В ходе этой реставрации исчезла бронзовая плакетка с надписью. Вместо неё появилась стилизованный чугунный картуш с тем же текстом, но уже не на колонне или гранёном постаменте, а на каменном основании. Обновленный памятник (объект культурного наследия федерального значения) установили на маленькой площади между Советской и Ленинской улицами несколько западнее его прежнего места.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/89c/89ccc1c9bac47372f6a5c8abb5ed5932.jpg"]}