{"id": 973, "name": "Памятник бомбардиру Василию Корчмину", "location": "Санкт-Петербург, 7-я линия В.О., 34", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "Скульптурная композиция, украшающая курдонёр современного жилого дома по 7-й линии Васильевского острова изображает бравого бомбардира, восседающего на пушечном стволе с раскуренной трубкой в руке. Надпись на постаменте указывает, что это «Герой легенды о возникновении названия Васильевского острова», то есть Василий Корчмин. Однако личность сподвижника Петра I, опытного фортификатора и артиллериста, изобретателя и промышленника не укладывается в лубочный образ, созданный авторами скульптуры.\nИсторик А. И. Богданов в своём «Описании Санктпетербурга» привёл «известие», полученное «от старожитных людей», будто на Стрелке Васильевского острова была поставлена «батарея, которая бы не допускала никаких от обоих устий [Большой и Малой Невы] со взморья приходящих неприятельских судов. И для той делания батареи, и для всякого охранения от неприятеля, определён к тому от бомбардирской роты Василей Дмитриевичь Кормчин с партиею». Посылаемые на батарею Корчмина распоряжения Пётр I начинал, будто бы, словами «К Василью на Остров», отчего и произошло название Васильевского острова.\nЛегенда вызывает сомнения (название острова, встречающееся с конца XV века, по одной из версий, происходит от имени новгородского посадника, по другой – от искажённого финского названия Васиккасаари – Телячий остров), однако сам Василий Дмитриевич Корчмин (до 1671–1729), безусловно, заслуживает памяти потомства.\nС 1691 года В. Д. Корчмин служил в потешных войсках Петра. В 1694 году был зачислен в учреждённую Петром бомбардирскую роту Преображенского полка, которой командовал царь. В составе Великого посольства 1697–1698 годов Корчмин отправился в Западную Европу, обучался математическим и военным наукам в Кёнигсберге и Берлине. С 1713 года стал командиром бомбардирской роты –элитного подразделения российской гвардии.\nИзвестны его многочисленные изобретения и усовершенствования по артиллерийской части: мортирки, гаубицы, печи для накаливания ядер. Корчмин считается изобретателем русских боевых ракет и огнемётных труб. Он организовал и оснастил множество праздничных фейерверков в Москве и Санкт-Петербурге, начиная с первого новогоднего фейерверка в 1700 году до грандиозной двухчасовой «огненной потехи» по случаю окончания Северной войны в 1721 году.\nКорчмин руководил артиллерийскими частями и осадными работами во многих сражениях Северной войны, в том числе в осадах Нарвы 1700 и 1704 годов, взятии Ниеншанца, Выборга, в Полтавской баталии, в Прутском и Персидском походах. Пётр привлекал бомбардира к переправке новых судов с Олонецкой верфи в Санкт-Петербург и к оснащению орудиями боевых кораблей. Корчмин занимался фортификационными работами в Москве, Брянске, Кронштадте. Он также принимал участие изыскании водного пути из Москвы в Великий Новгород.\nВ 1726 году Корчмин получил чин генерал-майора армии, в 1728 – орден Александра Невского. Петербургский дом Корчмина находился на набережной Невы, недалеко от Зимнего дворца Петра I, а загородная усадьба – в нынешнем посёлке Понтонном в Колпинском районе Санкт-Петербурга.\nВ 2001–2002 годах проводился конкурс проектов памятника Василию как иллюстрации легенды о названии острова. Победителем конкурса стал проект скульпторов Г. В. Лукьянова, С. В. Сергеева, архитектора С. П. Одновалова, при участии художника И. Г. Уралова и скульптора В. С. Иванова. Памятник был открыт 24 мая 2003 года в рамках торжеств по случаю 300-летия Санкт-Петербурга. Фигура Василия Корчмина высотой 250 см отлита из бронзы. Высота гранитного основания со стилобатом 50 см.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8b0/8b010632775cf6161c64dc9f61cf07af.jpg", "http://petersmonuments.ru/upload/iblock/e6b/e6bd118ce3fa0159d56722c25548fb97.jpg", "http://petersmonuments.ru/upload/iblock/1b2/1b277a2a5cf20d4b3c23dfd09b4ea9eb.jpg"]}