{"id": 974, "name": "Памятник И. Б. Бухгольцу и основателям Омска", "location": "г. Омск, Центральный округ, площадь Бухгольца", "type": "Памятный знак", "status": "", "description": "В 1713 году сибирский губернатор князь Матвей Петрович Гагарин обратился к Петру I с проектом строительства ряда крепостей по берегам реки Иртыш, начиная от Тобольска. Это позволило бы создать укреплённую линию через казахские степи для защиты южных границ от набегов джунгар (союз тюркских и монгольских племён) и расширить российское влияние в Азии. 22 мая 1714 года Пётр I подписал именной указ, «данный подполковнику Бухгольцу», которым предписывалось снарядить под его началом экспедицию в Прииртышье для строительства крепостей и «разведки песошного золота».\nВ молодые годы Иван Дмитриевич Бухгольц (1671–1741) состоял в потешном войске Петра I, офицером Преображенского полка он принял участие в Азовских походах и сражениях Северной войны, отличился под Нарвой. Его старший брат Абрам Дмитриевич также служил в Преображенском полку, откуда в 1715 году в чине полковника был назначен на пост коменданта Шлиссельбургской крепости.\nЗолота экспедиция И. Д. Бухгольца, в которой участвовало от 2450 до 2932 человек, не нашла. Отряд подвергся нападению джунгар, сильно поредел, однако сумел сплавиться вниз по Иртышу, где весной 1716 года на левом берегу реки Омь с разрешения М. П. Гагарина заложил крепость, ставшую впоследствии городом Омском. Быстрому строительству укрепления способствовало пополнение отряда Бухгольца 1300 рекрутами, присланными из Тобольска сибирским губернатором.\n22 декабря 1716 года Бухгольц приехал в Тобольск и пробыл там до получения повеления Петра I явиться в Санкт-Петербург для дачи объяснений по поводу похода. Он прибыл в столицу 2 сентября 1717 года. После расследования причин неудачи экспедиции, сочтённой плохо подготовленной, Бухгольц был оправдан и даже повышен в звании до полковника. Некоторое время он заведовал госпиталями, затем был назначен комендантом Нарвы. Возглавив в 1723 году Якутский полка и одновременно назначенный комендантом Селегинской крепости, Бухгольц заложил Троицкосавскую крепость (современный город Кяхта). В 1727 году в свите чрезвычайного посланника в Китае Саввы Лукича Владиславич-Рагузинского Бухгольц присутствовал при подписании Буринского (20 августа 1727 года) и Кяхтинского (21 октября 1727 года) договоров, определивших границы между Монголией и Россией. В 1728 году он был назначен генеральным правителем пограничных с Китаем областей. В 1740 году в чине генерал-майора вышел в отставку.\nБухгольц был женат на Марии Дорофеевне, дочери стольника и воеводы, коменданта Тобольской крепости Дорофея Афанасьевича Траурнихта. Их единственная дочь Фёкла, родившаяся в 1828 году, впоследствии вышла замуж за Николая Дмитриевича Алмазова.\nЭкспедиция Бухольца положила начало новому этапу освоения Среднего и Верхнего Прииртышья, население которого было избавлено от набегов кочевников. С основанием Омской крепости сложились более благоприятные условия для добычи соли на Ямышевском озере и развития торговли с восточными странами на Ямышевской ярмарке. В дальнейшем Омск сыграл значительную роль в развитии русско-казахских отношений, завершившихся включением казахских земель в состав Российской империи.\nПо мнению исследователей Сибири, события в Прииртышье, связанные с именем И. Д. Бухгольца, по своему значению сопоставимы с мировыми географическими открытиями. С их мнением солидарны авторы памятника омский скульптор В. А. Трохимчук архитектор А. М. Александрович и проектировщик Н. А. Сальникова, создавшие монумент в виде шара, символизирующего одновременно пушечное ядро и Земной шар.\nПредполагалось, что чёрный шар диаметром 7 м будет украшен рельефами, повествующими об освоении русскими первопроходцами южных территорий Сибири. Однако из-за дефицита средств памятник не был завершён в том виде, каким его задумали авторы. Металл на его корпусе был заменён стеклопластиком, а рельефы имитированы живописью. Планировалось также, что вокруг шара появятся струящаяся вода и подсветка.\nНаряду с И. Д. Бухгольцем на монументе изображены Семён Ульянович Ремезов – картограф, историк, географ Сибири и Григорий Николаевич Потанин (1835–1920) – исследователь Сибири, этнограф, фольклорист.\nПамятный знак установлен в августе 1997 года на площади перед Речным вокзалом, носящей имя Бухгольца. Для этого пришлось перенести к Тобольским воротам другой памятный знак, установленный по случаю 275-летия Омска (1991, архитектор С. А. Голованцев).\nВ 1987 году на здании Речного вокзала (ул. Лермонтова, 7/1; 1964, архитекторы Т. П. Садовский, С. Л. Михайлов, А. А. Пекарский) открыта мемориальная доска с текстом «На этом месте в мае 1716 года высадился отряд род командованием Бухольца И. Д., который заложил Омскую крепость». Имя Бухгольца с 1995 года носит центральная площадь и одна из улиц Омска (бывшая Будочная улица Куйбышевского района), переименованная по случаю 250-летнего юбилея Омска.\nВ 2016 году Омск отметил своё 300-летие. К этому юбилею известный российский скульптор Зураб Церетели преподнёс городу подарок – выполненную им скульптуру Петру I. Место установки памятника будет определено после обсуждения вопроса с общественностью Омска. Памятник Петру I работы Зураба Церетели в 2006 году установлен в Санкт-Петербурге.\n\nРожденный повелением Петровым… / авт. текста и гл. ред. Л. Першина; авт. фотосъемка А. Петров. Омск, 2006. С.16– 24.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fca/fcaed74678674f7f5c2b509d4328536b.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/d9c/1500_1500_0/d9c050d7f27a8772194cd9ca3f953d31.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/678/1500_1500_0/678bb89f1760d19aa102110bd00749be.jpg"]}