{"id": 977, "name": "Памятник графу С. Л. Владиславичу-Рагузинскому (Шлиссельбург, Ленинградская обл.)", "location": "Кировский р-н, г. Шлиссельбург, Красная пл.", "type": "Памятник монументального искусства", "status": "", "description": "Причины такого ответа понятны. 1 мая 1703 года был взят Ниеншанц, (переименован в Шлотбург), и вслед за этим основан Санкт-Петербург. Для наблюдения за строительством кораблей на Олонецкой верфи Петру приходилось летом 1703 года проездом бывать в Шлиссельбурге, но документальных сведений о его встрече в крепости с «иллирийским шляхтичем Савой Владиславовичем» нет. Первое упоминание о такой встрече содержится в письме Петра Ф. М. Апраксину, помеченном «из Санктпитербурха, в д[ень] 1 июля 1703»: «Говорил мне Сава Рагузинский, чтоб зделать гребных несколько судов, на которых бы возможно возить товары с кораблей в Азов». Это было одно из первых упоминаний Санкт-Петербурга в переписке Петра I.\nВыдающийся дипломат, купец и предприниматель, происходивший из рода боснийских князей Владиславичей, родился около 1668 года в городе Гацко, недалеко от Дубровника (Рагузы). В начале 1700-х годов он находился по своим торговым делам в Константинополе, где, выполняя деликатные дипломатические поручения, познакомился с русскими посланниками Е. И. Украинцевым и П. А. Толстым. Встретившись с Петром, Рагузинский получил жалованную грамоту, предоставляющую право свободного вывоза и ввоза товаров в Россию, а также монополию на торговлю «лисьим мехом из Сибирского приказа». Грамота была дана 6 июля 1703 года «в нашем Царского Величества воинском походе при Шлотбурге».\nС 1708 года Савва Лукич Рагузинский (как его стали именовать в России) окончательно связал свою жизнь с Российским государством. Он принимал участие в организации Прутского похода в 1711 году, способствовал развитию российско-сербских связей. В 1716–1722 годах находился с дипломатической миссией в Венеции, содействуя приобретению мраморных статуй и бюстов для Летнего сада и других резиденций, в том числе – знаменитой Венеры Таврической. В 1705 году он принимал участие в доставке в Россию мальчика, ставшего «арапом Петра Великого» А. П. Ганнибалом.\nВ 1725 году удостоенный графского титула Рагузинский отправляется в ранге чрезвычайного посланника и полномочного министра в Китай. После долгих переговоров 14 июня 1728 года он подписал в Троицкосавске (Кяхте) торговый договор, надолго определивший взаимоотношения между Россией и Китаем. Получив по возвращении в Санкт-Петербург чин тайного советника и орден Александра Невского, Рагузинский отошёл от активной политической деятельности. Он скончался 17 июня 1738 года в своём поместье Матокса под Санкт-Петербургом и был похоронен в Благовещенской усыпальнице Александро-Невского монастыря.\nВ 2010 году по инициативе сербской общественности, поддержанной Центром национальной славы России и рядом государственных и общественных организаций, началось осуществление программы увековечения памяти графа Саввы Владиславича Рагузинского, сыгравшего важную роль в упрочении дружбы между народами Сербии и России. Первыми мероприятиями стали: 13 июня – открытие памятника Рагузинскому в сербском городе Сремски Карловцы, где он жил; 24 сентября – открытие памятной доски в здании Благовещенской усыпальницы. В следующем году был открыт памятник на родине Рагузинского – в городе Гацко.\n11 июня 2011 года, накануне государственного праздника День России, в Шлиссельбурге состоялось открытие третьего памятника Рагузинскому. Поводом для его установки является упоминание Шлиссельбурга в письме Петра о намерении встретиться с «иллирийским шляхтичем».\nБронзовый бюст Рагузинского на гранитном постаменте – авторское повторение установленного в Сремских Карловицах. Автор памятника – сербский скульптор Георгий Лазич-Чапша. На постаменте вырублена надпись: «Сподвижник Петра I патриот России и Сербии граф Савва Лукич Владиславич Рагузинский. 1668–1738».\nПамятник был открыт в присутствии представителей общества сербско-русской дружбы, руководства Ленинградской области. Среди присутствовавших был мэр города Кяхта в Бурятии, где предполагается открыть еще один памятник Рагузинскому.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/554/5547cd6c23566d085b01579ffa11d720.jpg", "http://petersmonuments.ru/upload/iblock/b5f/b5f9a54fffd66c48eeefa228a8e75a55.jpg"]}