{"id": 978, "name": "Памятник воинам, погибшим при осаде Выборга (Ленинградская обл.)", "location": "Ленинградская область, г. Выборг, Батальонная ул.", "type": "Памятник монументального искусства", "status": "", "description": "Расположение памятника соответствовало позициям русских войск, осаждавших Выборг в 1710 году. На этом месте (так называемый редут Петра) с января 1724 года предполагалось создать новое мощное укрепление для защиты Выборга с севера, со стороны Швеции. Из поданных проектов был принят к осуществлению проект Ш. О. де Кулона, который руководил строительством с 1731 по 1735 год. Позднее сооружение четырёх бастионов с куртинами и равелинами вели: в 1730-е годы – граф Б. К. Миних, в 1750-е – А. П. Ганнибал. В честь императрицы Анны Иоанновны, в царствование которой началось строительство, укрепление было названо Анненкроне (швед. Корона Анны). Анненские укрепления, в значительной части сохранившиеся до нашего времени, никогда не использовались в боевых действиях.\nПамятник, созданный на территории Анненкроне, служил своего рода кенотафом. Он представлял собой четырёхгранный обелиск из светло-серого гранита на прямоугольном постаменте и гранитной площадке, окружённой оградой из цепей, с декоративными пушечными ядрами на углах. Площадка обелиска размещалась на земляном холме. На лицевой стороне обелиска был изображён крест в венке. Ниже надпись: «Воинам, павшим при взятии Выборга». На постаменте было вырублено: «Повелением и иждивением Его Императорского Величества Государя Императора и Самодержца Николая II в лето 1910 июня 14 дня, в память 200-летия взятия Императором Петром Великим шведской крепости Выборг воздвигнут сей памятник».\nПамятник был утрачен в период 1918–1940 годов, когда Выборг принадлежал Финляндии. По инициативе общественной организации «Региональный фонд реставрации, реконструкции и развития культурного наследия» (руководитель Е. В. Филиппов) было решено восстановить обелиск на братской могиле русских воинов к празднованию 700-летнего юбилея Выборга. Гранитный обелиск – точная копия утраченного – был торжественно открыт 9 мая 1994 года.\nВ 2001 году рядом с памятником захоронили останки русских солдат из братской могилы того же периода, найденной при раскопках в Старом городе. На памятной плите вырублено: «Здесь покоятся останки 30 солдат армии Петра I, участвовавших во взятии Выборга в 1710 году. Вечная им память».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f73/f738473b619f4dccb0b288d750a8af4c.jpg", "http://petersmonuments.ru/upload/iblock/41c/41ce5de164bf3cb4bfc425e570bba730.jpg", "http://petersmonuments.ru/upload/iblock/630/6304bc3005228c288a1bd8676a2cdd75.jpg"]}