{"id": 983, "name": "Памятник П. Л. Гордону (Екатеринбург)", "location": "г. Екатеринбург, ул. Малышева, 56а", "type": "Памятник монументального искусства", "status": "", "description": "\nЗнакомство юного Петра I с Патриком Гордоном состоялось во время смотра в феврале 1687 года 2-го Бутырского полка, которым к тому времени командовал Гордон. В период острого противостояния царевны Софьи Алексеевны и Петра I Гордон привёл в Троице-Сергиев монастырь на помощь молодому царю свой полк и часть 1-го Выборгского полка. С этого времени Гордон стал руководителем всех военных занятий Петра.\n\nВ 1694 году Гордон сопровождал Петра I в поездке на Белое море, позднее –участвовал в Кожуховском (1694) и Азовских походах (1695, 1696), отвечал за осадные работы в Азове. В 1698 году под командованием А. С. Шеина Гордон усмирял мятежных стрельцов под Воскресенским Ново-Иерусалимским монастырем.\n\nСкончался Гордон 29 ноября 1699 года в Москве и был похоронен в Немецкой слободе.\nУстановка памятника сподвижнику Патрику Гордону в Екатеринбурге исторического обоснования не имеет. Причиной послужило, вероятно, его шотландское происхождение. Инициаторами создания памятника в Екатеринбурге стали владельцы паба «Доктор Скотч» Р. Гуткин и В. Лучин. По их заказу модель бюста Гордона изготовил екатеринбургский скульптор А. К. Сильницкий, выпускник Уральской государственной архитектурно-художественной академии. Отливка бюста в бронзе производилась в литейной мастерской «Брезгин и Ко», расположенной в посёлке Ново-Алексеевка Свердловской области.\n\nЗа основу автором были взяты два известных портрета Гордона. Cподвижник Петра I изображён облаченным в воинские доспехи, на голове его парик. Поверх кирасы на ленте изображён наградной портрет Петра I, которым Гордон был пожалован в 1699 году. На постаменте даны рельефные изображения крепостей, фигур воинов и помещена надпись: «Gordon / Russia/ 1661–1699 / Poland / Sweden / Scotland 1635», напоминающая о главных вехах биографии Гордона. В основании памятника приведены слова Петра I, сказанные им, по преданию, на могиле его шотландского наставника в военном искусстве: «Я тебе дал горсть земли. А ты мне дал Россию» / Пётр Первый».\n\nОткрытие памятника в историческом центре Екатеринбурга состоялось осенью 2009 года (по другим данным – в 2007 году).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/730/7309419b261ad2efc588022fd8633092.png"]}