{"id": 984, "name": "Памятник А. Н. Демидову (Харёнки, Свердловская обл.)", "location": "Пригородный р-н, дер. Харёнки", "type": "Памятник монументального искусства", "status": "", "description": "Важную роль в освоении природных богатств Урала сыграли Демидовы – род богатейших российских предпринимателей, выдвинувшийся при Петре I благодаря созданию оружейных и горнодобывающих предприятий в Туле, на Алтае и Урале. Основателем династии стал Никита Демидович Антуфеев, более известный под фамилией Демидов – одна из крупнейших фигур в истории отечественного промышленного предпринимательства XVIII века. Сподвижник Петра I, он был поставщиком оружия для русской армии во время Северной войны.\nПродолжателем его дела стал младший из трёх сыновей Демидова и его жены Авдотьи (Евдокии) Федотовны Акинфий – знаток горнозаводского хозяйства, предприниматель, унаследовавший деловую хватку отца. Получив в управление Невьянские заводы и унаследовав после смерти отца железные заводы в Калужском уезде и на Урале, А. Н. Демидов в 1726 году начал энергичные поиски медной руды в Томском и Кузнецком уездах Тобольской провинции, а также на Алтае, где открыл между близ озера Колывани Чудскую копь и построил в 1722 году медеплавильный Колывано-Воскресенский завод, первый в Забайкалье. Открыв новые медные и свинцовые рудники во многих местах Сибири, Демидов, кроме того, основал более 15 железных и медеплавильных заводов. К концу жизни А. Н. Демидов владел 25 заводами, на которых работало более 20 тыс. человек.\nА. Н. Демидов является создателем первой в России эталонной коллекции руд и минералов. В 1726 году он вместе с братьями и нисходящим потомством был возведён в потомственное дворянское достоинство, в 1740 году произведён в статские, а двумя годами позже – в действительные статские советники «за тщательное произведение и размножение железных и медных заводов». Скончался А. Н. Демидов в 1745 года на пути из Тулы на уральские заводы, похоронен в Туле в родовой усыпальнице.\nПамятник Акинфию Никитичу Демидову установлен в 2008 году (по другим данным – в 2006 году) на берегу реки Чусовой напротив деревни Харёнки.\nПятиметровая конная статуя из бронзы покоится на двухметровом облицованном гранитными плитами постаменте, имеющем форму эллиптического цилиндра. Монумент отлит в Невьянске, на заводе Демидовых. Автор памятника – уральский скульптор К. В. Грюнберг, автор одного из двух памятников Петру I и Никите Демидову в Невьянске. На боковую сторону постамента наложен бронзовый картуш с барельефом, на котором изображены рабочие металлургического завода и продукция предприятия; там же размещён текст: «Акинфию Демидову благодарные потомки». Монумент эффектно стоит прямо в водах Чусовой.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0dd/0dd1ddd908f5a40e576a942094ab002c.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c1c/1500_1500_0/c1cde2ebcd23d604814c70aa2ddbedd3.jpg"]}