{"id": 989, "name": "Памятник княжне М. Д. Кантемир в её усадьбе Улиткино (Московская обл.)", "location": "Щёлковский р-н, д. Улиткино, Центральная ул., д. 24А", "type": "Памятный знак", "status": "", "description": "\nМария Дмитриевна Кантемир (1700–1754) – дочь молдавского господаря князя Дмитрия Константиновича Кантемира и княжны Кассандры Кантакузен, дочери валашского господаря, воспитывалась в Константинополе и получила редкое для женщины того времени образование: она обучалась древнегреческому, латинскому, итальянскому языкам, основам математики, астрономии, риторики и философии, увлекалась античной и западноевропейской литературой и историей, рисованием, музыкой.\n\nВ 1711 году после неудачного Прутского похода Дмитрий Кантемир, потерявший свои владения в Молдавском княжестве, поселился в России, где получил обширные имения и стал советником царя по восточным вопросам. С 1713 года Кантемиры жили в подмосковной усадьбе Чёрная грязь, в 1720 году переехали в Санкт-Петербург, где в доме отца княжна познакомилась с Петром I. Ум, красота и образованность княжны произвели на царя сильное впечатление. К 1721–1722 годам относится их сближение, которому Кантемир не препятствовал. Став фавориткой императора, М. Д. Кантемир сопровождала Петра I в Персидском походе, в ходе которого её отец управлял походной канцелярией. В Астрахани у княжны случились преждевременные роды, ребёнка спасти не удалось. Кантемиры уехали в своё орловское имение Дмитровку, где в1723 году Дмитрий Кантемир скончался. Был погребен в московском Никольском Греческом монастыре.\n\nСвязь Марии с императором, вероятно, возобновилась по возвращении княжны в Санкт-Петербург в 1724 году.\n\nПосле кончины Петра I княжна М. Д. Кантемир серьёзно болела, по выздоровлении покинула придворную жизнь. При Петре II переехала в Москву, пользовалась расположением царевны Наталии Алексеевны, сестры Петра I. При императрице Анне Иоанновне Мария Кантемир была назначена фрейлиной. Она присутствовала на коронации императрицы Елизаветы Петровны, дочери Петра I. В 1744 году княжна М. Д. Кантемир перевезла в Москву прах умершего в Париже брата Антиоха, известного поэта, и похоронила его рядом с отцом в Никольском Греческом монастыре (утрачен).\n\nМ. Д. Кантемир замуж так и не вышла, отвергнув в своё время сватовство грузинского царевича Александра Бакаровича. В 1746 году она поселилась в подмосковном Улиткине. Покупка Улиткина не была случайностью – соседнее Гребнево принадлежало князю Ивану Юрьевичу Трубецкому, отцу Анастасии Ивановны, которая в 1717 году стала второй женой светлейшего князя Д. М. Кантемира.\n\nВ 1746–1748 годах на средства М. Д. Кантемир в Улиткине была построена небольшая каменная церковь равноап. Марии Магдалины, после чего село получило второе название – Марьино. Храм представляет собой одноапсидный четверик под высоким купольным сводом. Согласно местному преданию, княжна М. Д. Кантемир похоронена под церковью, на глубине 5 м. Трапезная со Скорбященским и Никольским приделами и трёхъярусная колокольня, имевшая 8 колоколов, пристроены к церкви в 1835–1842 годах.\n\nЦерковь была закрыта в 1934 году, в 1960-х годах были разрушены трапезная и колокольня, в здании располагались клуб и кинотеатр, магазин. В 1997 году церковь отремонтировали без восстановления первоначального облика, с 1999 года в ней проводятся богослужения. С 2002 года здание охраняется государством как памятник местного значения. В 2011 году Молдавия прислала для Магдалининской церкви восемь колоколов в память о дочери своего господаря.\n\nВ августе 2017 года рядом с Магдалининской церковью установлен памятник княжне Марии Кантемир – бронзовый бюст (полуфигура), покоящийся на постаменте в форме колонны из черного мрамора. Княжна представлена в образе молодой красивой женщины, облачённой в национальный костюм. В правой руке она держит макет построенной на её средства церкви. Авторы памятника – московский скульптор молдавского происхождения К. К. Константинов (ему также принадлежит памятник Д. К. Кантемиру в Царицыне), московский скульптор В. Б. Доброхотова, молдавский архитектор А. П. Гуреу. На постаменте размещены пояснительные надписи: «Знатнейшая княжна / Мария Кантемир / 29.04.1700 – 9.09.1757 / Дочь молдавского господаря / Российского светлейшего князя / Дмитрия Кантемира / советника Петра I». «Установлен усилиями / митрофорного протоиерея / Православной церкви / Молдовы / Геннадия Цуркану и жителей / сельского поселения / Анискинское» (в настоящее время сельское поселение Анискинское упразднено, населённые пункты вошли в состав городского округа Лосино-Петровский). На церемонии открытия памятника присутствовал посол Республики Молдова в Российской Федерации А. К. Негуца, который в своей речи подчеркнул важность поддержания традиционных дружественных отношений между двумя государствами. Молдавская делегация возложила цветы к памятнику М. Д. Кантемир.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6d1/6d123c7f2740ba79cdb906d8f481bac0.jpg"]}