{"id": 998, "name": "Памятник И. И. Неплюеву (Троицк, Челябинская обл.)", "location": "г. Троицк, ул. Гагарина", "type": "Памятник монументального искусства", "status": "", "description": "\nИ. И. Неплюев сделал блестящую карьеру в царствование Анны Иоанновны, Елизаветы Петровны и Екатерины II, однако восхождение будущего контр-адмирала (шаутбенахта) и действительного статского советник по карьерной лестнице началось в петровскую эпоху.\n\nИ. И. Неплюев учился в Новгородской цифирной и Нарвской навигационной школах, а также в петербургской Морской академии, ведущей начало от Навигацкой школы, основанной в 1701 году по указу Петра I. Был отправлен гардемарином в Ревельскую эскадру, изучал и осваивал морское дело в Венеции и Кадиксе. В мае 1720 года он вернулся в Россию и 1 июля был в Санкт-Петербурге проэкзаменован самим Петром I. По результатам испытания награждён царём чином лейтенанта морского флота и определён смотрителем строительства галер. В ту пору, согласно «Запискам» Неплюева, он «видел государя почти ежедневно», и тот «всякий раз благоволил … разговаривать о всяких вещах и случаях».\n\nЗнание европейских языков позволило Неплюеву исполнить важное поручение Петра I: с 1721 года он в качестве резидента находился в Константинополе, где вёл переговоры о заключении выгодного для России договора с Турцией, который был подписан в 1724 году. Для ведения переговоров 16 февраля 1723 года император составил для него специальную инструкцию («Пункты»). После смерти императора Неплюев оставался за границей в качестве дипломатического агента преемников Петра.\n\nПо возвращении в Россию в 1734 году, недолгого ареста и судебного разбирательства, признавшего Неплюева невиновным, он в 1742 году был поставлен во главе Оренбургской экспедиции (с 1737 году – Оренбургская комиссия), в этом качестве основал ряд крепостей и способствовал освоению и развитию территории Оренбургской губернии. В 1754 году в присутствии Неплюева в Троицке был освящён каменный Троицкий собор, сохранившийся до наших дней. За свои заслуги Неплюев был награждён орденами Александра Невского и Андрея Первозванного.\n\nПамятник основателю Троицка И. И. Неплюеву создан на средства горожан и установлен в 2001 году в центре города, в сквере перед церковью вмч. Димитрия Солунского (1873). Фигура И. И. Неплюева представлена в полный рост. Он изображён облачённым в офицерский мундир, в ботфортах, с перекинутым через плечо плащом-епанчой, со звездой и лентой ордена Андрея Первозванного на груди. Правая рука сжимает подзорную трубу, левая – опирается на саблю. Статуя покоится на высоком постаменте, облицованном полированными плитами из красного гранита. На лицевой стороне постамента на накладном бронзовом картуше имеется текст, выполненный курсивным шрифтом: «Ивану Ивановичу / Неплюеву / основателю / Троицка / благодарные / граждане».\n\nНа противоположной грани постамента помещён герб рода Неплюевых с латинским девизом: «Deus, honor et gloria» [Бог, Честь и Слава] и краткие биографические сведения: «Иван Иванович Неплюев (1693—1773), выдающийся государственный деятель петровской эпохи, контр-адмирал и дипломат, устроитель Оренбургского края, сенатор, конференц-министр, основатель Оренбурга, Троицка и других городов Южного Урала».\n\nТерритория вокруг памятника обустроена. К монументу ведёт лестница, на ступенях которой установлена каменная стела, с обоих сторон которой находятся бронзовые барельефы. На одном из них – изображение Троицы, на другом – в картуше под гербом Троицка размещён текст: «Троицк основан в 1743 году и наречён в честь великого праздника Святой Живоначальной Троицы».\n\nМемориальный комплекс создавался в городе Златоусте скульптором В. П. Жариковым при участии скульпторов Михаила Жирова, Александра и Ивана Прибытовых, Рашида Сафина. Барельефы выполнены Николаем Гарусом и Демидом Максимовым. Фигура Неплюева отлита в Минске. Высота памятника (с постаментом) около 6 м. Монумент отреставрирован в 2011 году.\n\nНеплюеву обязан своим рождением и Оренбург; в память об этом в городе установлен бюст основателю.\nЖизнь Ивана Ивановича Неплюева (им самим писанная). [М.] 1870.\nИ. И. Неплюев на службе России и Оренбургского края: Сборник материалов Вторых Межрегиональных научных Неплюевских чтений, Оренбург, 14 ноября 2014 г. Оренбург, 2014.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/705/705a2c8e4283529357967dbd3010aea4.png"]}