{"id": 1005, "name": "Памятник Петру I (Архангельск)", "location": "Архангельск, Петровский парк", "type": "Памятник монументального искусства", "status": "", "description": "Автором монумента является М. М. Антокольский, который задумал его ещё в конце 1860-х годов в Риме. Скульптор закончил фигуру в гипсе в июне 1872 года, к Всероссийской политехнической выставке в Москве, приуроченной к 200-летию со дня рождения Петра I. Хотя скульптурный портрет царя и встретил прохладные отзывы критики, он сыграл значительную роль в русской культуре. Бронзовые реплики работы Антокольского были установлены также в Таганроге, Шлиссельбурге, Петергофе, дважды – в Санкт-Петербурге. Изображение памятника помещено на российских банкнотах 500-рублевого достоинства образца 1898 года и 500-рублевой банкноте образца 1997 года.\nПамятник в Архангельске сооружён по инициативе губернатора И. В. Сосновского и официально открыт в 1914 году в Петровском парке рядом со спуском на Соборную пристань. Скульптура по модели Антокольского отлита Л. М. Антокольским, племянником покойного скульптора, в Париже в 1909 году. Постамент из серого гранита по проекту архитектора С. А. Пеца изготовили монахи Соловецкого монастыря в каменоломнях Кондострова в Онежской губе Белого моря. Высота фигуры Петра — 2,5 м, общая высота монумента — 7,5 м.\nВ 1920 году статуя была сброшена с постамента, а на её месте сооружён обелиск жертвам интервенции. До 1933 года статуя лежала на берегу, после чего была перемещена в фонды краеведческого музея.\nВ 1948 году памятник воссоздан на нынешнем месте, примерно в 150 м севернее прежнего (занятого обелиском). Взят под охрану государства как памятник федерального значения.\nМежду первоначальным и нынешним местом установки памятника находился «домик» Петра I (закрытый каменным футляром), построенный в 1702 году на Марковом острове (перенесён в Москву в Коломенское).\nМарк Антокольский: Выставка произведений к 150-летию со дня рождения: Каталог. СПб., 1994.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/88e/88e4e4d35521fd77d0368bc5d751034e.jpg", "http://petersmonuments.ru/upload/iblock/f19/f19d981e3de7dbf9c8b9685c3a08b18a.jpg", "http://petersmonuments.ru/upload/iblock/660/6603538557c208d8e5424253465ea45d.jpg"]}