{"id": 1010, "name": "Памятник Петру I (Волгоград)", "location": "г. Волгоград, на пересечении улиц Володарского и Чуйкова.", "type": "Памятник монументального искусства", "status": "", "description": "\nАвторы памятника — скульпторы Александр Ерёменко, Пётр Остапенко и архитектор Валентина Калиниченко. Металлический бюст (оплечный срез) высотой 1 м, изображает Петра в мундире, треуголке, с лентой через плечо. Постамент из светло-серого гранита в виде колонны на прямоугольном цоколе. На цоколе табличка с надписью «Петр I Великий 1672–1725». В дальнейшем предполагается поместить на пьедестале барельеф с батальной сценой, а также окружить памятник цепями и декоративными пушками. Общая высота памятника 3,2 м.\n\nВ петровское время Царицын был важной крепостью на юго-восточных рубежах России, на переволоке между Волгой и Доном. Голландский художник и писатель Корнелий де Бруин, совершивший путешествуя по Волге, так описал Царицын в первые годы XVIII века: «Город Царицын построен на невысокой горе, размером невелик <…> расположен четырёхугольником и обнесён деревянною стеной, снабжённой башнями. Предместье его раскинуто по берегу реки и частью вокруг города. Главная церковь каменная, но недостроенная ещё, остальные церкви деревянные едва видны». К концу царствования Петра относится описание города, сделанное обер-секретарём Сената Иваном Кирилловичем Кириловым: «Город Царицын деревянный, стоит на волском берегу на нагорной стороне, подле его река Царицынка». В городе имелись крепостная контора, магистрат, три церкви, два монастыря; в крепости числилось 73 пушки. Значение Царицынской крепости возросло после строительства в 1718–1720 годах Царицынской оборонительной линии.\n\nГород пострадал во время народных движений петровского времени. Во время астраханского восстания (1705–1706) гарнизон сохранил верность правительству, однако восставшим казакам Кондратия Булавина в 1708 году удалось взять Царицын, который они сильно разрушили.\n\nПётр I трижды посещал Царицын. В первый раз царь прибыл сюда по Волге с караваном судов, направляясь под Азов. Царский струг стоял у города с 6 по 10 июня 1695 года, ожидая пока соберутся все суда. Журнал путешествия не отметил факт осмотра Петром царицынской крепости, но оно вполне могло состояться. 10 июня войско перегрузилось с судов на возы и отправилось сухим путём в сторону Дона.\n\nВторой и третий раз император с императрицей побывали в Царицыне в связи с событиями Персидского похода 1722 года. Караван судов прибыл к городу вечером 15 июня, из-за непогоды суда задержались здесь до обеда следующего дня. Походный журнал 1722 года, фиксировавший факты знакомства царя с городами (даже такими небольшими, как Дмитриевск и Чёрный Яр), и на этот раз умолчал об осмотре Царицына.\n\nКогда Пётр возвращался из Персидского похода, царская галера «обмёрзла» у Чёрного Яра, и далее царь двигался на санях. 19 ноября он прибыл в Царицын. Екатерина в сопровождении пехотного батальона приехала на следующий день. На этот раз царская чета задержалась в городе-крепости на две недели. 24 ноября Пётр и свита праздновали день тезоименитства Екатерины: «Обедали у Их Величеств штаб и обер-офицеры, была стрельба и в вечеру пускали несколько ракет». Не ранее 4 декабря Пётр сухим путём отправился в Москву.\n\nС пребыванием Петра в Царицыне связаны легенды, дошедшие до нас в сочинениях XIX века. Одно из них так описывает пребывание Петра и Екатерины в Царицыне по пути в Астрахань: «После торжественной встречи, сему высокому посетителю подведена была лошадь, на коей он смотрел крепость, слушал обедню в Троицкой церкви, ласкал жителей, беседовал с ними о разных предметах и пожаловал сию крепость царице, что случилось во время шествия их Величеств через речку Царицу по вымосткам, нарочито для этого подготовленным, на коих остановясь, государь изволил изъясняться: что как сия речка Царица, то Его Величество жалует Ея Величеству и Царицынскую крепость». На обратном пути Пётр Великий на плане, хранившемся в комендантской канцелярии, для города этого собственноручно «карандашом цытадежь (цитадель) назначить соизволил, каким образом оную построить». И тут же «в знак высочайшего благоволения к верности царицынцев» подарил им свой картуз и трость. «Снимая первый с головы и отдавая дворянству и жителям», он молвил: «Как никто не смеет снять картуз сей с головы моей, так никто не смеет вас из Царицына выводить». При передаче представителям города трости император сказал: «Вот вам трость: как я управляюсь ею с друзьями своими, так вы обороняйтесь ею от врагов ваших».\n\nКартуз и трость, первые документальные упоминания о которых относятся к началу XIX века, в настоящее время находятся в экспозиции Волгоградского областного краеведческого музея.\n\nВ память о пребывании царя одна из улиц старого Царицына носила название Петровской (ныне ул. Чуйкова). На её углу находился двухэтажный каменный дом, где, по легенде, останавливался Пётр I. Памятник-бюст Петра I поставлен рядом с этим местом.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/809/809a64033d6798fea9f593d4099c95c5.jpg", "http://petersmonuments.ru/upload/iblock/211/21128d0204454035ea54615ffae47456.jpg"]}