{"id": 1017, "name": "Памятник Петру I (Ефимовский, Ленинградская обл.)", "location": "Бокситогорский р-н, пос. Ефимовский", "type": "Памятник монументального искусства", "status": "", "description": "Согласно преданию, Пётр I неоднократно приезжал на место будущего Тихвинского канала. Однако ни об одном приезде царя на территорию строительства будущего Тихвинского канала документальных данных не обнаружено.\nВ 1710 году царь поручил английскому инженеру Джону Перри произвести обмер рек Сяси, Тихвинки, Валчины, Чагодощи, Мологи, Соминки, Чагоды с целью устройства нового водного пути. Сам Перри (1670–1732) – английский инженер на российской службе с 1698 по 1715 год – в своем известном сочинении не называет время обследования им этих рек. Перри подготовил проект, а между 1712 и 1716 годами Пётр I, по преданию, сам побывал на трассе будущей водной системы и наметил прорыть канал между озёрами Лебедино и Крупино.\nНа берегу озера Крупино, где в этот период, как полагают краеведы, останавливался царь, в полутора километрах от дороги, соединяющей посёлок Ефимовский и деревню Радогощь, был построен для временного пребывания государя деревянный дом на каменном фундаменте. В 1802 году здание сгорело. А из камней остававшегося фундамента в 1862 году по проекту военного инженера генерал-майора В. Д. Кренке, на средства, собранные мещанами Тихвинского уезда, был создан памятник, который ныне охраняется государством как объект культурного наследия федерального значения.\nТихвинская водная система, соединившая Волгу с Балтийским морем, сооружалась с 1802 года по проекту инженер-генерала Ф. П. Деволана. Движение по ней было открыто в 1811 году. К настоящему времени водная коммуникация разрушена.\nВ 2011 году в Тихвине праздновалось 300-летие идеи основания и 200-летие начала эксплуатации Тихвинской водной системы. В 2012 года на территории Тихвина, рядом с Успенским монастырём, началась реконструкция одного из её шлюзов, завершённая в 2014 году. Внутренняя часть шлюза выполнена из железобетона, снаружи обшита деревом для придания ему исторического облика. В том же году установлен памятный крест на месте Петропавловской часовни (снесена в 1930-х годах).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ff0/ff03fd8d00dc64488c7d22161b5a9c11.jpg", "http://petersmonuments.ru/upload/iblock/914/9141ae0155f6d6bb455c8482a4f17dd2.jpg"]}