{"id": 1019, "name": "Памятник Петру I (Кировск, Ленинградская обл.)", "location": "Кировский р-н, г. Кировск, сквер в створе ул. Победы", "type": "Памятник монументального искусства", "status": "", "description": "Памятник Петру I на левом берегу Невы в урочище Красные Сосны, созданный по проекту и на средства путиловских каменотесов Николая, Михаила, Афанасия и Никиты Спиридоновых, был торжественно открыт 27 февраля 1847 года. Об этом в сентябре 1847 года информировал своих читателей журнал «Иллюстрация»: «В 42-х верстах от Петербурга... на славном пути побед бессмертного преобразователя... – на берегу Невы, в том самом месте, где некогда под красными соснами был раскинут шатёр Петра I-го... каменотесцы путиловские, братья Спиридоновы, из достатков, в поте лица приобретенных, поставили ему памятник».\nВо второй половине XIX века монумент считался одной из главных достопримечательностей Санкт-Петербургской губернии, но к началу XX столетия превратился в руину. Известно свидетельство художника Ильи Фёдоровича Тюменева (1855–1927), которое относится к 1903 году: «Впереди, с левой стороны, у самой дороги, показалась группа полувысохших сосен и под нею серая груда камней. Это и был памятник под \"красными соснами\". <...> Остался только один пьедестал, и горьким сарказмом отзывается уцелевшая на нем надпись: \"Императору Петру I-му, отцу Отечества, незабвенная признательность\"». Памятник был окончательно утрачен во время Великой Отечественной войны, когда урочище Красные Сосны оказалось в зоне ожесточенных боёв при прорыве блокады Ленинграда в январе 1943 года.\nПамятник Петру I воссоздан на новом месте, в центре Кировска, в сквере, расположенном на высоком берегу Невы в створе улицы Победы. Его торжественное открытие состоялось 9 июня 2013 года. Монумент из белого уральского гранита представляет собой 5-метровый обелиск на прямоугольном постаменте с цоколем, увенчанный черным гранитным шаром. На двух сторонах обелиска закреплены мраморные доски с надписями. На фронтальной стороне барельеф Петра I и надпись: «Петру Великому, отцу Отечества. В незабвенную признательность, по усердию соорудили братья Спиридоновы. Воссоздан в 2012 году». Надпись на другой мраморной доске гласит: «Памятник Петру Великому воссоздан по инициативе и на средства мецената Погосяна Грачьи Мисаковича, при поддержке МО \"Кировск\" Ленинградской области, в знак благодарности и особого внимания императора к армянскому народу».\nПамятник воссоздан на основе архивных материалов по проекту архитектора Валерия Васильевича Кузьмина. Автор барельефа – скульптор Л. А. Бейбутян. Работы выполнялись фирмой «РосВоенСтрой» под руководством А. Г. Габриеляна.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/072/072e318b471082ab295ed1d2e6eef362.jpg"]}