{"id": 1021, "name": "Памятник Петру I (Лосино-Петровский, Московская обл.)", "location": "Московская обл., Щёлковский р-н, г. Лосино-Петровский, Нагорная ул.", "type": "Памятник монументального искусства", "status": "", "description": "Город Лосино-Петровский расположен на берегах реки Клязьмы. В царствование Петра I на этом месте обосновалась казённая мануфактура, где выделывались лосиные кожи для изготовления военного обмундирования и амуниции. Казённый кожевенный двор первоначально был основан в 1695 году в Москве, на Москве-реке, но предприятие не имело свободных площадей для расширения производства. С началом Северной войны потребности армии и флота в продукции кожевенных мануфактур стремительно возросли, что заставило военное ведомство искать новое, более удобное место для размещения производства.\nПо преданию, место для кожевенной мануфактуры было найдено сподвижником Петра I Яковом Вилимовичем Брюсом: мыза Глинки, пожалованная ему в 1689 году в вотчину, была расположена на левом берегу Клязьмы. Выделка кож связана с потреблением большого количества воды. Правый берег Клязьмы – одной из самых полноводных рек Подмосковья – оказался подходящим для размещения там мануфактуры. В 1708 году Сибирский приказ получил указание Петра I перевести кожевенный двор из Москвы в бывшую Измайловскую дворцовую волость Московского уезда и воссоздать его на правом берегу Клязьмы при впадении в неё Вори, в 42 верстах от Москвы. В 1709 году фабрика обработала первую партию кож – 4 тыс. штук. Были созданы закройная и пошивочная мастерские, изготавливавшие лосины, камзолы, перевязи, портупеи, солдатские ремни и другие виды амуниции для армии.\nПереведённая на новое место мануфактура была переименована в казённую лосиную мануфактуру, а выросший по соседству населённый пункт, первоначально состоявший из поставленных в ряд пятнадцати деревянных домов, стал именоваться Лосиной Петровской слободой. Мануфактура просуществовала до 1858 года, к этому времени население слободы составило 2654 человека.\nВ 1928 году слобода была преобразована в рабочий посёлок Лосино-Петровский, получивший в 1951 году статус города.\nВ середине XIX века в окрестностях слободы появилось несколько крупных текстильных фабрик. В 1822 году по ходатайству и при участии рабочих Лосиной мануфактуры в слободе началось строительство собора свт. Николая Чудотворца с четырёхъярусной колокольней по проекту архитектора Овчинникова, освящённого в 1854 году.\nДля увековечения истории мануфактуры и насёленного пункта городские власти приняли решение установить у ворот сохранившегося до наших дней Никольского храма памятник Петру I. Место будущего памятника первоначально было отмечено небольшим закладным камнем, помещённым на невысокий бетонный постамент, на котором был вырублен текст: «Здесь будет памятник Петру I, с чьим именем связано название нашего города».\n9 июля 2011 года на месте закладного камня был установлен памятник Петру I, торжественно открытый в рамках празднования 60-летия города. Бронзовый бюст (погрудный обрез) изготовлен скульптором В. А. Труловым. Молодой, энергичный царь изображён с открытой головой, облачённым в воинские доспехи, с перекинутой через правое плечо лентой ордена Андрея Первозванного и наброшенным на левое плечо плащом. Бюст покоится на постаменте, облицованном плиткой из чёрного полированного гранита. На его лицевой стороне – краткая надпись: «Царю Петру I». Простой прямоугольный объём постамента несколько диссонирует с бюстом, выполненным в формах, стилизованных под барочные. На обратной стороне постамента указаны фамилии горожан, принимавших участие в «воссоздании» (так!) памятника. Цоколь памятника облицован полированной плиткой из чёрного гранита.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3c4/3c454825b0a57dca6afc69ae831a292e.jpg", "http://petersmonuments.ru/upload/iblock/ff1/ff11f390d360bfa049d8652b090f3f60.jpg", "http://petersmonuments.ru/upload/iblock/d53/d53c375d9433c64d0277351b39d903db.jpg"]}