{"id": 1022, "name": "Памятник Петру I (Луховицы, Московская обл.)", "location": "Московская обл., Луховицкий р-н, г. Луховицы, Советская ул.", "type": "Памятник монументального искусства", "status": "", "description": "В 11 км к северо-востоку от Луховиц находится село Дединово – один из крупных центров речного судостроения середины XVII – начала XVIII века. В 1669 году здесь был спущен на воду построенный на местной верфи первенец российского военного флота фрегат «Орёл». Пётр I бывал в Дединове. В селе долгое время сохранялся дом, в котором, по преданию, останавливался царь.\nВвиду близости Луховиц к историческому селу Дединову и как дань памяти и уважения к историческому прошлому края в городе появился памятник Петру I. Он установлен перед зданием Луховицкого историко-краеведческого музея (Советская ул., 8а). Молодой царь представлен стоящим в полый рост на носу условно изображённого судна, вероятно, строящегося, так как у его ног лежат измерительные инструменты. Он облачён в форму преображенца, ветер развевает его волосы и плащ. Правой рукой Пётр опирается на высокий, загнутый кверху нос судна, в левой руке держит свернутые в рулон бумаги, по-видимому, чертежи. Памятник покрыт серебряной краской.\nСведений о дате установки памятника, имени его автора, материале, из которого он изготовлен, и его размерах найти не удалось. Скульптура помещена на высокий постамент, имеющий форму каннелированной колонны, как бы прорастающей сквозь прямоугольный параллелепипед, на четырёх гранях которого изображён Андреевский крест, по которому кормовой корабельный флаг российского военно-морского флота, учреждённый в 1699 году, получил название Андреевского. Инициатива введения Андреевского креста в круг российских геральдических символов принадлежит Петру I.\nРядом с памятником, на невысокой подставке укреплена доска из серого мрамора, на ней написаны слова Петра I, обращённые к сыну, царевичу Алексею: «За моё Отечество и людей живота своего не жалел и не жалею... Пётр I». Цитата прервана, вместо многоточия следует читать «… то како могу тебя непотребного пожалеть». Рядом помещён корабельный якорь.\nЛуховицы – родной уголок России: Энциклопедия Луховицкого района Московской области. М., 1996.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b0c/b0cce58254f9d23cbbb9cb2695f76af3.jpg", "http://petersmonuments.ru/upload/iblock/1cc/1cc06bdce97742ec8b74ec91b3477eea.jpg", "http://petersmonuments.ru/upload/iblock/852/852803e866d83697c790f05cc48def8f.jpg"]}