{"id": 1024, "name": "Памятник Петру I (Нижний Новгород)", "location": "г. Нижний Новгород", "type": "Памятник монументального искусства", "status": "", "description": "Монумент работы нижегородского скульптора А. Щитова и архитектора Сергея Шорохова установлен напротив недавно воссозданной Зачатьевской башни Кремля. Крепкая фигура Петра I высотой 3,7 м выполнена из бронзы. Царь, облаченный в форму офицера Преображенского полка, с накинутым на плечи плащом, в треуголке, стоит лицом к Волге. Его правая нога выдвинута вперед, в правой руке он держит развернутый свиток, левая рука откинута назад. На лицевой стороне трёхметрового профилированного постамента из полированного красного гранита под барельефом с гербом города размещён бронзовый картуш с текстом указа о создании Нижегородской губернии.\nПётр дважды посещал Нижний Новгород. Первый раз в 1695 году, когда спускался по Волге, направляясь к Азову. К приезду государя в городе отремонтировали мостовые и пристани. Царь прибыл 16 мая и, по преданию, останавливался в доме купца Ефима Чатыгина. Однако достоверных сведений о том, сходил ли царь на сушу, нет. Караван из 200 стругов стоял в Нижнем Новгороде, поджидая отставшие суда, шла перегрузка военного снаряжения и провианта на подготовленные за счёт города большегрузные суда – пазуки. 21 мая караван покинул город.\nВ результате административно-территориальной реформы Петра I Нижний Новгород в 1714 году стал губернским городом.\nВторой раз Петр посетил Нижний Новгород во время Персидского похода. Двигаясь вниз по Волге, император с женой Екатериной Алексеевной вечером 26 мая 1722 прибыли в город. 27 мая Пётр осмотрел суда, которые готовились для похода, был в городе у обедни, «кушал» у епископа Нижегородского Питирима, в шестом часу вечера поехал к Строгановым. Ночевал император на галере. 28 мая Пётр обедал у Строгановых. 29 мая был на берегу у графа Фёдора Матвеевича Апраксина «для учреждения о строении в Нижнем судов и прочего», обедал на галере, посетил вице-губернатора Юрия Алексеевича Ржевского, после чего был у всенощной в строгановской церкви Собора Пресвятой Богородицы. 30 мая, в день своего 50-летия, Пётр обедал в доме Строгановых, а в сумерки караван судов двинулся в путь, произведя обмен салютом с городом.\nПо преданию, в день своего юбилея Пётр I посетил в Спасо-Преображенском соборе Нижегородского кремля гробницу Кузьмы Минина, одного из руководителей Земского ополчения 1611–1612 годов, где, поклонившись до земли, произнёс: «Вот истинный избавитель России». Однако едва ли Походный журнал мог обойти молчанием такое знаменательное событие.\nПребывание Петра Великого в Нижнем Новгороде в 1722 году // Нижегородский летописец / публ. А. С. Гациского. Н. Новгород, 2001 (1-е изд. — 1886). С. 355–358.\nПетр Великий в Нижнем Новгороде: Предания и легенды // Кума-чародейка. Нижегородские сказки, предания и легенды. Н. Новгород, 1993. С. 388–390.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5db/5db60d9afd2b41d47fa6562b183abf6e.jpg", "http://petersmonuments.ru/upload/iblock/277/2771e5f6fdc57b16471688602f5c9a5b.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/432/1500_1500_0/4324422c45ca514c870071bcfecb9e0c.jpg"]}