{"id": 1030, "name": "Памятник Петру I (Петрозаводск)", "location": "Республика Карелия, г. Петрозаводск, Онежская наб.", "type": "Памятник монументального искусства", "status": "", "description": "Однако к 30 мая 1872 года памятник не был готов, и в этот день произошла лишь его закладка. Петровский юбилей отмечался в Петрозаводске очень торжественно. Многие здания от Петропавловского собора до Круглой (с 30 мая 1872 года — Петровской) площади были украшены флагами, гирляндами из зелени, коврами и материей. На здании мужской губернской гимназии был выставлен старинный портрет Петра I, украшенный красной драпировкой. Торжества начались крестным ходом из Петропавловского собора на Петровскую площадь, к месту закладки памятника.\nСама закладка сопровождалась пушечным салютом из 31 выстрела. В губернаторском доме был открыт для обозрения проект памятника в четверть натуральной величины. Вечером на Петровской площади состоялось народное гулянье, пели песенники и хоры. В здании театра был поставлен любительский спектакль по пьесе Н. А. Полевого «Дедушка русского флота».\nВ начале октября 1872 года артель мастера Степана Ильина установила пьедестал памятника высотой 4,5 м, из серого сортавальского гранита, четырёхгранной формы, с картушами в стиле барокко. Пьедестал был изготовлен в Петербурге резчиком А. А. Бариновым по проекту академика И. А. Монигетти и доставлен в Петрозаводск. На пьедестале имеется надпись: «Императору / Петру Великому / основателю Петрозаводска / 1703 / 1672–1872».\nФигура царя высотой 2 м была отлита из бронзы на заводе Адольфа Морана в Санкт-Петербурге по модели скульптора академика И. Н. Шредера.\nТоржественное открытие памятника состоялось 29 июня 1873 года, в Петров день — главный городской праздник дореволюционного Петрозаводска. Накануне в город прибыло много окрестных крестьян, а на пароходе «Царица» был доставлен хор лейб-гвардии Преображенского полка. Торжества открылись парадом губернского батальона и крестным ходом из Петропавловского собора. Был дан салют из 31 пушечного выстрела.\nВ ходе торжества специально приглашенный из Санкт-Петербурга фотограф И. А. Монштейн сделал несколько снимков. В этот же день в зале губернаторского дома открыли «музей произведений Олонецкой губернии», где были представлены «памятники пребывания Петра Великого в Олонецком крае». На Петровской площади во время народных гуляний раздавали брошюру, написанную краеведом А. И. Ивановым, «Император Пётр Великий и деятельность его на Олонце. Исторический очерк для народа» (Петрозаводск, 1873). Праздник закончился фейерверком с пароходов «Царь» и «Царица».\nПамятник Петру I стал одной из главных достопримечательностей города. Поэт К. К. Случевский, побывавший в Петрозаводске в июне 1884 года в свите великого князя Владимира Александровича, описал его так: «Памятник не дурён; облик императора гораздо внушительнее того, который поставлен в Петергофе у Монплезира».\nДо осени 1918 года памятник стоял на Петровской площади. Накануне празднования первой годовщины октябрьской революции он был сброшен с пьедестала и несколько лет лежал в Губернаторском саду, а позднее был спрятан в запасниках краеведческого музея.\n\nС 1940 года памятник стоял у здания краеведческого музея (ныне Александро-Невский собор), а в 1978 был перенесён в сквер, созданный по проекту архитектора В. В. Бугашева, на набережной Онежского озера, у Водного вокзала. Бронзовую фигуру царя перенесли на новое место вместе со старым постаментом. При этом были восстановлены утраченные ранее шпага и текст на постаменте. Охраняется государством как памятник федерального значения.\nПамятник Петру I (к 120-летию создания) // Календарь памятных дат Карелии. 1993 год. Петрозаводск, 1992. С. 19–20.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f2e/f2edd569ec353e78693de7c3cb07b83f.jpg"]}