{"id": 1032, "name": "Памятник Петру I (Сомино, Ленинградская обл.)", "location": "Памятник монументального искусства", "type": "", "status": "", "description": "Автор бюста нигде не назван. Однако идентичные (типовые) бюсты установлены в Москве на территории Московского городского детского морского центра им. Петра Великого и Казачьего кадетского корпуса им. М. А. Шолохова. Их автор – ростовский скульптор А. М. Дементьев.\nПамятник – народный, к его созданию и установке причастны многие российские граждане и организации. Установлен по инициативе и отчасти на средства местного церковного прихода. Бюст Петра I получен в дар от компании «СМиК», которую возглавляет М. Л. Сердюков – руководитель скульптурной мастерской в городе Кропоткине (Краснодарский край), осуществляющей проект «Аллея российской славы». В этой же мастерской изготовлен постамент для бюста и гранитные доски с текстами. С юга России в Сомино бюст доставлен с помощью петербургской региональной организации инвалидов войны в Афганистане «Регистан».\nБюст находится рядом с Петропавловской церковью, сооружённой в 1839 году в стиле классицизма (архитектор неизвестен). Храм строился на сборы от судов, проходивших по Тихвинской водной системе. Церковь не действовала в период с 1936 по 1947 год. В 2007 году на шпиле церковной колокольни установлен крест с летящим ангелом – уменьшенная копия ангела со шпиля Петропавловского собора в Санкт-Петербурге.\nСомино расположено на берегах реки Соминки, вошедшей в Тихвинскую водную систему, и, как считают инициаторы создания памятника, царь побывал на этих землях в период изыскательских работ, проводившихся для строительства канала. Идея строительства водной коммуникации, которая соединила бы Волгу с Балтийским морем, действительно принадлежит Петру I. Затянувшаяся Северная война сделала невозможным осуществление этого масштабного проекта. Тихвинская водная система была построена только в начале XIX века и введена в эксплуатацию в 1811 году.\nПребыванию Петра I в этих же краях в период между 1712 и 1716 годами с целью осмотра местности для строительства Тихвинского канала посвящён памятник, установленный в поселке Ефимовском. Однако до сих пор не найдено документального подтверждения личного участия царя в изыскательских работах «на Соминской земле». Для обследования местности царь посылал работавшего в России английского инженера Джона Перри. Известен указ Петра I от 15 мая 1712 года о посылке Василия Корчмина и «шлюзного мастера Яна Перия» на реку Мсту для осмотра места шлюзов, а также инструкция, составленная Петром I для Дж. Перри 5 июня 1715 года, предписывающая осмотреть место и сделать чертёж канала «от Онежского озера до Волги».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3b1/3b13e6a61bd93ee9a726c296e8a75370.jpg"]}