{"id": 1034, "name": "Памятник Петру I (Таганрог, Ростовская обл.)", "location": "Ростовская обл., г. Таганрог, Исторический бульвар", "type": "Памятник монументального искусства", "status": "", "description": "Пётр I трижды бывал на территории нынешнего города Таганрога. Первый раз –26-27 июля 1696 года, когда после взятия Азова осматривал отвоёванные у турок берега Азовского моря с целью поиска места, подходящего для строительства военно-морского порта и новой крепости. Выбор пал на Таган рог – приметный мыс на северном побережье моря. Во исполнение царской воли, осенью 1698 года на мысу было сооружено временное укрепление, что дало повод считать Петра I основателем Таганрога. Дольше всего царь пробыл на Таган роге в 1699 году, во время подготовки эскадры Азовского флота к Керченскому походу и по его окончании. В июле он участвовал в замерах на месте строительства Таганрогской гавани, а в сентябре присутствовал при закладке города-крепости Троицкого. В конце апреля и мае 1709 года, во время последнего посещения Северо-Восточного Приазовья, царь инспектировал строительные работы в гавани и крепости. Находясь в Троицком, он разработал вторую кораблестроительную программу Азовского флота.\nВ 1897 году, накануне 200-летнего юбилея Таганрога, Городская дума приняла решение установить памятник основателю города и просить известного скульптора академика Марка Матвеевича Антокольского «взять на себя труд по изготовлению бронзовой фигуры Петра I». В реализации этого проекта живейшее участие принял А. П. Чехов – уроженец Таганрога. В апреле 1898 года на встрече с ним в Париже М. М. Антокольский дал согласие на использование созданной им в 1872 году скульптуры Петра I и пожелал взять на себя все хлопоты по отливке монумента. Бронзовая статуя высотой 3,4 м была отлита в парижской мастерской А. Грюе и в 1901 году доставлена в Таганрог. Пьедестал из серого полированного гранита высотой 5 м изготовил в 1901 году скульптор Б. В. Эдуардс в своей художественной мастерской в Одессе.\nРешение о месте установки памятника далось таганрогским властям нелегко. Большинство голосов было за его установку на территории бывшей крепости, однако из-за сомнений в пригодности рельефа той местности памятник решили воздвигнуть на Петровской улице, у ворот Городского сада. В 1898 году, в день празднования 200-летия Таганрога, там установили памятную доску, а позже – макет пьедестала в натуральную величину с силуэтом фигуры Петра I.\nТоржества по случаю открытия монумента состоялись 14 мая 1903 года. Общая высота памятника составляла 8,8 м. Образ царя, изображённого в полный рост во время ходьбы, идеализирован скульптором. На Петре мундир офицера лейб-гвардии Преображенского полка со звездой и кавалерией ордена Святого Андрея Первозванного на груди, шляпа-треуголка и ботфорты, у бедра висит шпага, в опущенной левой руке – подзорная труба. Могучая фигура наделена энергией и целеустремленностью: поднятая голова, отведённая в сторону и опирающаяся на трость правая рука, выдвинутая вперёд нога и откинутая ветром пола мундира усиливают впечатление динамики, свойственной Петру и его эпохе. Немолодое лицо царя с плотно сжатыми губами и хмурым взором отличается выразительностью. На лицевой грани постамента выбит рельефный текст: «Императору / Петру I-му / Таганрог / 1698–1898».\nОригинальный скульптурный портрет Петра I М. М. Антокольский создал в гипсе для экспонирования на Всероссийской политехнической выставке в Москве, приуроченной к 200-летию со дня рождения императора. В 1884, 1909 и 1914 годах памятники Петру I со статуями, отлитыми по модели М. М. Антокольского, были установлены в Петергофе, Санкт-Петербурге и Архангельске. Архангельский памятник в наши дни получил широкую известность благодаря его изображению на 500-рублёвой банкноте. Таганрогский памятник является единственным сохранившимся до наших дней «авторским» бронзовым монументом М. М. Антокольского, отлитым под его личным руководством.\nВ последующие годы памятник переносили с места на место восемь раз. На улице Петровской он простоял до 1924 года, пока его постамент не понадобился для памятника В. И.  Ленину. Тогда статую Петра I переместили в вестибюль городской библиотеки им. А. П. Чехова, а в 1933 году – в Краеведческий музей. В 1940 году с разрешения Министерства культуры РСФСР памятник был восстановлен на Приморском бульваре, напротив Таганрогского порта. Вместо первоначального текста на новом постаменте была установлена доска с надписью: «Основателю Таганрога Петру I». В 1943 году германские оккупационные власти вернули монумент на прежнее место у входа в парк. После освобождения Таганрога памятник демонтировали и вновь разместили в вестибюле городской библиотеки, а затем – опять в Краеведческом музее. По случаю празднования 250-летия основания Таганрога в 1948 году памятник был перемещён на Приморский бульвар – туда, где он стоял до войны, и воздвигнут на тот же постамент. Однако вскоре на постаменте выявились дефекты, и в 1958 году монумент перенесли на другой участок бульвара – на этом месте он стоит до сих пор. В 1978–1980 годах памятник реконструировали: постамент был заменён, а скульптура отреставрирована в Ленинграде.\nВ соответствии с постановлением Совета Министров РСФСР от 30 августа 1960 года монумент был признан памятником монументального искусства федерального значения.\nПамятник Петру I стоит на высоком берегу Азовского моря, напротив Таганрогского порта, лицом к морю. Вокруг него разбит цветник, окружённый низкой оградой из чугунных тумб, между которыми подвешены тяжелые якорные цепи. Около полувека монумент является одним из символов Таганрога.\n\nЭнциклопедия Таганрога. 2-е изд., перераб. и доп. Ростов-на-Дону, 2003.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8b5/8b54fb856fa865efb0c35ec657307e83.jpg"]}