{"id": 1036, "name": "Памятник Петру I (Шумейка, Саратовская обл.)", "location": "Энгельсский р-н, с. Шумейка", "type": "Памятник монументального искусства", "status": "", "description": "Памятник Петру I был торжественно открыт 13 января 2016 года в селе Шумейка, во дворе школы. Населённый пункт находится на берегу Волги, в 12 км к северу от города Энгельс, около нового автодорожного моста. Бюст императора на высоком постаменте из литьевого гранита подарен школе в рамках всероссийского патриотического проекта «Аллея российской славы» (руководитель М. Л. Сердюков), находящегося под патронатом Российского военно-исторического общества. Типовой бюст и постамент изготовлены строительно-архитектурной компанией «СМиК» (Краснодарский край, город Кропоткин), производящей монументальные скульптуры и бюсты.\nБюст выполнен из железобетона. Установлен на бетонном постаменте. Высота памятника – около 2,5 м. На лицевой стороне постамента золотыми литерами сделана надпись: «Пётр I Великий / (1672–1725) / Первый / российский / император». И хотя автор бюста нигде не называется, им, по-видимому, является скульптор А. М. Дементьев: по его проекту из бетона с покрытием, имитирующим бронзу, изготовлен идентичный бюст Петра I, установленный у Московского городского детского морского центра им. Петра Великого и бюст Петра у Московского казачьего кадетского корпуса им. М. А. Шолохова, выполненный из белого мрамора.\nО связи памятника с местными историческими событиями свидетельствует надпись на одной из граней постамента: «В нескольких верстах отсюда 20 июня 1722 года состоялась историческая встреча Петра I с калмыцким ханом Аюкой, некогда давшим имя реке Каюковке, на берегу которой расположено село Шумейка». Надпись содержит ряд неточностей: встреча царя с Аюкой-ханом произошла 13 июня 1722 года на левом берегу Волги напротив Саратова (в районе старого моста через Волгу); Мончаком звали отца Аюки; связь названия волжской протоки Каюковка с именем калмыцкого хана основана на этимологической легенде.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/683/683619ac27c73a626fe2fee31dac5080.jpg"]}