{"id": 1039, "name": "Памятник Петру I в Бийске в сквере им. Л. Т. Гаркавого (Алтайский край)", "location": "г. Бийск, сквер им. Л. Т. Гаркавого", "type": "Памятник монументального искусства", "status": "", "description": "\nИстория современного Бийска начинается с крепости, для строительства которой в июне 1709 года из Кузнецка (совр. г. Новокузнецк) на реку Бию был направлен отряд казаков из 646 человек. У слияния Бии и р. Катуни нашли подходящее место для строительства острога, призванного служить базой для последующих походов казачьих отрядов вглубь Алтая. Первоначальный острог носил название Бикатунского. Однако уже летом 1710 года деревянное укрепление было разрушено джунгарами (калмыки, или ойраты, являвшиеся подданными Джунгарского ханства). В1718 году крепость восстановили на новом месте – в 20 км выше по течению Бии, на правом берегу реки – и назвали Бийской.\n\n18 сентября 2010 года в Бийске состоялось торжественное открытие памятника Петру I. Скульптурная композиция из бронзы, выполненная по проекту Заслуженного художники России скульптора С. М. Исакова, представляет собой фигуру сидящего верхом на коне Петра I. Всадник слегка приподнят на стременах. Его правая рука простёрта над головой коня, левой, согнутой в локте рукой он натягивает узду, корпус откинут назад, голова поставлена прямо, выражение молодого лица спокойно и сурово. Царь облачён в форму офицера Преображенского полка: высокие сапоги-ботфорты, военно-полевой мундир с лентой и звездой ордена Андрея Первозванного, широкий свободный плащ, слегка развивающийся от ветра, на голове шляпа-треуголка. Конь находится в состоянии движения, его передняя нога поднята и согнута, голова опущена, Вес скульптуры до 3,5 т, высота 3,8 м, длина 3,9 м, ширина 1,35 м.\n\nПрофилированный пьедестал изготовлен на Колыванском камнерезном заводе. Он имеет форму прямого эллиптического цилиндра (высота 3 м, длина 3,5 м; ширина 1,8 м) и облицован гранитом красно-коричневого цвета. На его лицевой стороне выбита лаконичная надпись: «Петр / I». Ступени основания постамента выполнены из полированного серого гранита с красными вкраплениями. По периметру скульптурной композиции устроены цветники и газоны. По сторонам постамента укреплены бронзовые картуши со следующими текстами: «Бийск основан по Указу Петра I 18 июня 1709 года», «…на реках Бии и Катуни в пристойном месте для сбору нашего Великого Государя ясашной казны и к селению пашенных крестьян построить острог со всеми крепостьми», «Великий Пётр, твой каждый след / Для сердца русского есть памятник священный…/ П. А. Вяземский», «Сей памятник воздвигнут по проекту скульптора, Заслуженного художника РФ С. М. Исакова. Торжественно открыт 18 сентября 2010 года».\n\nПамятник в Бийске – четвертый в России конный монумент Петру I, три находятся в Санкт-Петербурге.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/454/454c76cd53ee78c5847fa3f293b60579.jpg", "http://petersmonuments.ru/upload/iblock/17e/17ef340e6ed792ac9012b040e29bda80.jpg", "http://petersmonuments.ru/upload/iblock/29b/29b44dd2639e1e5b8dc38326a60e321c.jpg"]}