{"id": 1042, "name": "Памятник Петру I в Петровском проезде (Липецк)", "location": "г. Липецк, Петровский пр.", "type": "Памятник монументального искусства", "status": "", "description": "В Липецке установлено несколько памятников в честь Петра I и его деяний. Первый из них, появившийся в 1839 году, создан по инициативе и на средства купца первой гильдии Павла Михайловича Небученова. Петербуржец, откупщик липецких питейных сборов, по преданию, излечился от тяжёлой болезни местными минеральными водами. В 1836 году П. М. Небученов обратился за разрешением соорудить на свои средства памятник «с начертанием на оном следующей надписи»: «Основателю города сего Императору Петру Великому в благополучное царствование Николая Первого, усердием С.-Петербургского купца Павла Небученова». Автором проекта памятника был помощник тамбовского губернского архитектора Г. Шахларёв. В том же году прошение рассматривалось в Санкт-Петербурге Комитетом министров. Проект памятника был одобрен Николаем I. Разрешение на его установку было дано, но при этом сочтено «неприличным в изложении надписи под высоким именем Петра I и Его Императорского Величества допустить собственное имя Небученова». Комитет министров предложил следующий текст: «Незабвенному, / Везде и во всём Великому, / Отцу Отечества, / Императору Петру Первому, / Основателю нашего города, / Указавшему в нём / Новые целебные источники / И новые средства / Богатства народнаго», который и был утверждён.\nОбелиск и украшающие его барельефы отлиты на чугунолитейном заводе в Тамбове мастером Иваном Фёдоровым. Памятник, установленный в историческом центре города, на спуске с Соборной горы (Петровский спуск, совр. Петровский проезд), представляет собой трёхгранную чугунную пирамиду высотой около 11 м на треугольном основании (высотой 2,25 м, со стороной 3,7 м), стоящем на усечённой ступенчатой пирамиде, выложенной из местного бутового камня. По замыслу автора, высокая пирамида символизировала луч солнца, озаривший землю. Таким образом архитектор в аллегорической форме представил заслуги Петра I в создании металлургических заводов и открытии целебных источников в Липецке.\nНа двух сторонах основания обелиска вмонтированы чугунные доски с барельефами. На одном из них, обращенном в сторону, где когда-то стояли петровские железоделательные заводы, изображена кузница Вулкана – бога огня, покровителя кузнецов. На другом – богиня здоровья и медицины Гигиея (Гигия). На лицевом фасаде постамента была надпись, утверждённая государем, но ниже её читалась выполненная мелким шрифтом (возможно, появившаяся позднее) строка: «Сооружён усердием купца Павла Небученова в 1839 году». В 1920 году надпись была полностью уничтожена и позднее заменена более лаконичной: «Петру I. Сооружён в 1839 г.». По углам обелиска установлены чугунные причальные тумбы, призванные подчеркнуть роль Липских железоделательных заводов в создании Российского флота. Общий вес памятника около 20 т.\nТоржественное открытие обелиска состоялось 20 июля 1839 года. По совершении литургии епископом Тамбовским и Шацким Арсением все присутствующие «были угощаемы от строителя монумента купца Небученова обеденным столом». Целый день играла музыка, к вечеру в галерее минеральных вод дан большой бал, и весь город был иллюминирован, «в особенности противу памятника, где поставлен был щит с вензелевым изображением Их Императорских Величеств Государя Императора, Государыни Императрицы и Государя Императора Петра Первого».\nОбелиск на долгое время стал символом Липецка. По традиции, до 1917 года в Петров день «после поздней литургии» из собора совершался торжественный крестный ход к памятнику Петра Великого, где проходила «панихида по преобразователе России».\nВ 1999 году обелиск – объект культурного наследия федерального значения – был снят с постамента и отправлен на реставрацию. При проведении подготовительных работ по демонтажу памятника под ним была обнаружена чугунная закладная доска 50х70 см с надписью: «Заложен сей памятник незабвенному и великому усердием липецкого купца Павла Михайловича Небученова 1839 г. апреля в 17 день». Ремонт памятника выполнен ремзаводом Новолипецкого металлургического комбината на собственные средства. Однако работы велись без проекта, не было проведено исторического исследования монумента. В ходе ремонта обелиска его основание заменили бетонным, в обелиске при демонтаже проделаны большие отверстия, впоследствии небрежно заваренные, надпись восстановлена другим шрифтом, без знаков препинания и нижней строки текста.\nКапитально отремонтированный липецкими металлургами памятник вновь открыт 7 мая 2000 года – в День города.\nСостояние фабрик и заводов Тамбовской губернии в 1828 г. // Журнал мануфактур и торговли. СПб, 1830. № 5. С. 101.\nОбелиск Петру I в Липецке // Путешествие по Липецкой области / cост. В. Ф. Полянский, Н. В. Марков, А. Ф. Мартынов. Воронеж, 1971. С. 37.\nВоронеж, 1976. С. 10–11.\nХрестоматия по истории Липецкого края: История Липецкого края с древнейших времен до наших дней / cост. В. Б. Поляков, А. Ю. Клоков, Е. П. Щукина, А. Ф. Мартынов. Липецк, 2004. С. 78.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2da/2da0c88d403d01c406c6f2edf4ab58de.jpg", "http://petersmonuments.ru/upload/iblock/e66/e66b0cbab6bd0a4ff5b691121c191540.jpg", "http://petersmonuments.ru/upload/iblock/431/431decb603c14824bb832843ed6fe9ba.jpg"]}