{"id": 1046, "name": "Памятник Петру I на Адмиралтейской набережной", "location": "Санкт-Петербург, Адмиралтейская наб., напротив д. 6", "type": "Памятник монументального искусства", "status": "", "description": "Первая скульптурная композиция (высотой 2,5 м) представляла императора в расстегнутом камзоле с засученными по локоть рукавами, обнажающими руки, которыми он обхватывает двух утопающих; третий простирает руки из морской пучины, омывающей борт разбитой лодки. Вторая скульптура (высотой также 2,5 м) изображала молодого царя в рабочей одежде, с открытой головой, обтёсывающего борт судна.\nПостаменты высотой 2,2 м в виде сужающихся кверху скал из монолитного красноватого гранита для обеих скульптур спроектировал архитектор А. И. фон Гоген. Наблюдение за сооружением памятников было возложено на гражданского инженера А. Ф. Голензовского.\nОткрытие первого памятника, установленного перед восточным павильоном Адмиралтейства, состоялось 27 июня 1909 года, в дни торжеств, посвящённых 200-летию Полтавской битвы. Второй памятник «Царь-плотник» открыли летом 1910 года у западного павильона Адмиралтейства. На пояснительных табличках, помещённых на постаменте памятника, было написано: «Царь Пётр I обучается корабельному делу в городе Саардаме в Голландии в 1697 году», «Дар Императора Николая II городу Санкт-Петербургу 14 июня 1910 г.».\nУменьшенная копия «Царя-плотника» была поставлена в 1913 году в Летнем саду, перед северным фасадом Летнего дворца (снята и отдана в переплавку в 1930 году). Оба памятника на Адмиралтейской набережной «как антихудожественные» были уничтожены в 1919 году.\nПолноразмерная копия скульптуры, изображающей царя за плотницкой работой, была подарена Николаем II голландскому городу Саардам (современный Зандам) и открыта 2 мая 1911 года на площади Дамплейн (Damplein). Неподалеку находится небольшой деревянный домик, где царь жил в августе 1697 года, когда во время европейского путешествия в составе Великого посольства изучал в Голландии корабельное дело. В XIX веке домик был накрыт кирпичным футляром и музеефицирован.\nВ 1996 году по распоряжению королевы Беатрикс в Зандаме была отлита бронзовая копия скульптуры, которую 1 августа 1996 года доставили в Санкт-Петербург как дар Королевства Нидерландов к 300-летию Российского флота и Великого посольства. Постамент из серого гранита высотой 0,63 м изготовлен архитектором Ф. К. Романовским и художником И. Г. Ураловым. Надпись на лицевой стороны постамента гласит: «Этот памятник подарен городу Санкт Петербургу Королевством Нидерландов. Открыт 7 сентября 1996 года Его Королевским Высочеством Принцем Оранским». Эти же слова воспроизведены по-голландски на тыльной стороне постамента. Открывавший памятник Принц Оранский Виллем Александер в 2003 году унаследовал трон Королевства Нидерландов.\nМестоположение памятника изменено: теперь он стоит на Адмиралтейской набережной против дома № 6, где в 1909–1919 годах находился памятник «Пётр I, спасающий рыбаков близ Лахты».\n\nПамятники Санкт-Петербурга. Справочник. СПб., 2002. С. 38.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/93e/93ecd25b3ff0a1422041d986b0d8f22e.jpg", "http://petersmonuments.ru/upload/iblock/bc4/bc44949b6d9d43107cf0c97436b2e765.jpg"]}