{"id": 1047, "name": "Памятник Петру I на Большой Монетной улице в Санкт-Петербурге", "location": "Санкт-Петербург, Большая Монетная ул., 19", "type": "Памятник монументального искусства", "status": "", "description": "Петроградский район ведёт свою историю со времён основания города Петром I. Его территорию составляют семь островов дельты Невы (их современные названия: Заячий, Петроградский, Аптекарский, Петровский, Крестовский, Каменный и Елагин). 16 (27) мая 1703 года на Заячьем острове была заложена земляная крепость. Этот день считается днем рождения города. 29 мая крепость освятили и назвали Санкт-Питер-бурх. В тот же день в крепости заложили деревянную церковь, которую 4 апреля 1704 года освятили в честь апостолов Петра и Павла, а сама крепость стала называться Петропавловской.\nПо соседству, на Городовом (позднее – Петроградском) острове, на Троицкой площади – самой старой в Санкт-Петербурге – начал складываться административный центр города. В 1710 году была построена деревянная Троицкая церковь, ставшая духовный центром города и давшая название площади. «Троицу» любил и регулярно посещал царь, в ней отпевали скончавшегося 26 сентября 1718 года узника Петропавловской крепости царевича Алексея Петровича; там на следующий день после кончины царевича была отпразднована годовщина Полтавской победы; там проходили торжества по поводу побед в Северной войне, там Пётр I был провозглашён императором. В память об утраченном храме в 2003 году к 300-летию Санкт-Петербурга на Троицкой площади соорудили Троицкую часовню, а в 2020 году установили памятный знак.\nНа Троицкой площади проходили парады петровской гвардии. Там же находились биржа и Гостиный двор, в мазанковых домах размещались Сенат и канцелярии. Поблизости, строились хоромы сподвижников Петра. На берегу Невы, неподалёку от Троицкой церкви, находился главный порт города, таможня и кабак, а также место публичных казней.\nНа территории Петроградского района сохраняется первая царская резиденция, ныне музеефицированный «Домик Петра I». Ботанический сад на Аптекарском острове берет начало от основанного Петром аптекарского огорода, где выращивались лекарственные растения.\nПамять о петровской эпохе сохраняется и в топонимике Петроградского района. Там, где в XVIII веке находилась слобода «работных людей» Монетного двора, основанного Петром в 1724 году, проложены Большая и Малая Монетные улицы. Большая, Малая и Глухая Зеленины улицы на месте, где в петровскую эпоху работали пороховые («зелейные») заводы. В названиях Петровской и Петроградской набережных, да и самого района, сохраняется память об основателе города.\nБронзовая голова Петра, соединённая с фрагментом нагрудника с лентой, покоится на узком высоком (200 см) квадратном в плане постаменте из гранита, на котором укреплена бронзовая табличка с лаконичной надписью «Петру I – 2003». Авторы памятника – петербургский скульптор В. Э. Горевой (1944–2019) и архитектор Ж. М. Вержбицкий (1932—2011).\nПервоначально памятник 22 июня 1994 года установили у стадиона «Петровский», расположенного на Петровском острове. 4 мая 1995 года голова Петра была похищена, но в сентябре 1996 года найдена и дирекцией стадиона передана в районную администрацию. Охранного статуса объект не имеет.\n\nПамятники архитектуры и истории Санкт-Петербурга: Петроградский район. СПб., 2004. С. 11–106.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3e4/3e46ce87c07f091fa6578a6cac7410f5.jpg", "http://petersmonuments.ru/upload/iblock/c29/c29cab9bc692430cf68136d17e719dd2.jpg"]}