{"id": 1052, "name": "Памятник Петру I у Константиновского дворца", "location": "Санкт-Петербург, пос. Стрельна, Березовая аллея, 3", "type": "Памятник монументального искусства", "status": "", "description": "Памятник не является оригинальным произведением, созданным специально для этого комплекса. Автор конной скульптуры — немецкий скульптор Г. Шмидт-Кассель (1867–1954). Первоначально бронзовое изваяние на высоком гранитном постаменте со скругленными углами (архитектор К. Рэмерт) находилось в Риге, на Александровском бульваре. Торжественное открытие памятника Петру I проходило в присутствии Николая II и его семьи 4 июля 1910 года, когда отмечалось 200-летие взятия Риги войсками генерал-фельдмаршала графа Бориса Петровича Шереметева в ходе Северной войны. По условиям Ништадтского мира, подписанного 30 августа / 10 сентября 2721 года, Швеция признала присоединения к России Ингерманландии (на землях которой находилась Стрельна), Лифляндии с Ригой, а также ряда других территорий. Памятник Петру I в Риге изображён на лицевой стороне жетона, выпущенного к 200-летию присоединения Лифляндии к России.\nВо время Первой мировой войны (предположительно в 1915 году) было решено эвакуировать бронзовую скульптуру в Петроград. Судно, на котором осуществлялась перевозка, было торпедировано немцами в Балтийском море близ острова Эзель (совр. Сааремаа в Эстонии) и затонуло. В начале 1930-х годов статую нашли на морском дне эстонские водолазы, причём для удобства подъёма её пришлось разрезать на части (утраты составили около 20%). Памятник был выкуплен у Эстонии властями Риги, однако его так и не установили.\nС 1999 года рижский предприниматель Е. Я. Гомберг начал реставрацию памятника с целью установки его в Риге. Петербургский скульптор А. А. Мурзин восстановил недостающие детали и снял гипсовые формы, которые были отправлены в Санкт-Петербург для отливки в бронзе.\nРижская городская Дума решением от 13 февраля 2001 года отказалась от намерения установить памятник Петру I на его историческом месте, решив подарить его Санкт-Петербургу в ознаменование его 300-летия. В связи с этим Е. Я. Гомберг летом 2001 организовал установку отреставрированного памятника для обозрения в рижском Парке Кронвалда, после чего скульптура была демонтирована. Оригинал до настоящего времени находится в Риге, на автостоянке при агентстве недвижимости «Teikas nami» (ул. Бривибас, 223).\nАдминистрация Санкт-Петербурга решила изготовить копию памятника, используя гипсовые формы, снятые А. А. Мурзиным. Отливка скульптуры в бронзе осуществлялась в петербургской мастерской Д. В. Гочияева (1967—2011). Архитектурная привязка с постаментом, по форме близким к рижскому, проведена архитекторами Е. Ю. Меркурьевым и Г. В. Михайловым. На лицевой стороне постамента – надпись «Петр Великий», выполненная накладными литерами.\nВ декабре 2001 года было отдано распоряжение об установке памятника на территории между Свердловской набережной и Большеохтинским проспектом, но 1 апреля 2003 года оно было отменено. Памятник решили поставить у Константиновского дворца.\nНа плацу у южного фасада дворца, где в мае 2003 года был открыт памятник Петру I, с 1874 года и до революции находилась скульптурная группа «Архангел Михаил, поражающий дракона» работы немецкого скульптора А. Кисса (которую в литературе иногда ошибочно называют «конной»; в наше время на одной из лестниц Константиновского дворца установлена её уменьшенная копия). В 1934 г. на сохранившемся постаменте появилась фигура В. И. Ленина (разрушена во время Великой Отечественной войны). Новый памятник Петру I композиционно гармонично вписался в исторически сложившийся ансамбль.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3bc/3bcab357758c4e29141c306595b5093b.jpg", "http://petersmonuments.ru/upload/iblock/83e/83ebe5b7509882f3df3ea46c5016a166.jpg"]}