{"id": 1055, "name": "Памятник Петру I у Сампсониевского собора", "location": "Санкт-Петербург, Большой Сампсониевский пр., 41", "type": "Памятник монументального искусства", "status": "", "description": "Памятник Петру I создан по модели, выполненной скульптором М. М. Антокольским в 1872 году. Стоящий в полный рост царь одет в походную униформу Преображенского полка, кафтан украшают лента и звезда ордена Андрея Первозванного, на голове – треуголка. Правой рукой Пётр опирается на трость, левой –сжимает подзорную трубу, одновременно придерживая палаш.\nПо той же модели М. М. Антокольского отлиты памятники, установленные в Петергофе (1883), Таганроге (1903), Архангельске (1914), Шлиссельбурге (1957), а также ещё один петербургский памятник, открытый в 1910 году в сквере перед зданием полкового госпиталя Преображенского полка (Кирочная улица, 35), демонтированный в 1935 году.\nОтливка статуи в бронзе осуществлялась во Франции, в мастерской Э. Грюэ. Гранитный постамента спроектировал Н. Е. Лансере. Памятник был сооружён на средства графов Сергея и Александра Дмитриевичей Шереметевых, праправнуков генерал-фельдмаршала графа Бориса Петровича Шереметева, командовавшего русской армией в годы Северной войны.\nМонумент, открытый 27 июня 1909 года, стоял на Большом Сампсониевском проспекте, напротив колокольни Сампсониевского собора до 1929 года, когда бронзовая скульптура была снята. Позднее убрали и постамент. Скульптура с 1940 года находится в фондах Государственной Третьяковской галереи. По предложению Государственного музея-памятника «Исаакиевский собор» (в ведении которого до 2017 года находится Сампсониевский храм) было принято решение восстановить памятник на его историческом месте к 300-летию Санкт-Петербурга.\nОтливка статуи Петра I в бронзе проводилась с авторской гипсовой модели, находящейся в Научно-исследовательском музее Российской Академии художеств. Работа выполнялась в литейной мастерской Санкт-Петербургского государственного политехническом университета Петра Великого. Была также изготовлена копия постамента из красного финского гранита с накладным бронзовым картушем на лицевой стороне. Под надписью «ПЕТРУ ВЕЛИКОМУ» воспроизводится текст со старого памятника: «А о Петре ведайте, что ему жизнь не дорога: жила бы только Россия…». Долгое время считалось, что эти слова Пётр произнёс перед войсками накануне Полтавского сражения. В действительности текст восходит к сочинению Феофана Прокоповича «История императора Петра Великого, от рождения его до Полтавской баталии…», изданной в Санкт-Петербурге в 1773 году.\nНа обратной стороне постамента помещены тексты, сообщающие об авторе – скульпторе М. М. Антокольском, сооружении памятника на средства потомков сподвижника Петра I графа Б. П. Шереметева и воссоздании монумента Музеем-памятником «Исаакиевский собор» в честь 300-летия Санкт-Петербурга. Площадка памятника выложена гранитными плитами и ограждена цепями.\nОткрытие возрождённого памятника состоялось 24 мая 2003 года.\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 288.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5bd/5bd17d476839ac0a4f345b398cda9d44.jpg", "http://petersmonuments.ru/upload/iblock/a4b/a4bbe543ea5e0f59a8be6493d1aabc88.jpg"]}