{"id": 1056, "name": "Памятник Петру I у Санкт-Петербургского политехнического университета", "location": "Санкт-Петербург, Политехническая ул., 29", "type": "Памятник монументального искусства", "status": "", "description": "Памятник поставлен перед парадным входом в Главное здание Санкт-Петербургского политехнического университета Петра Великого. Бронзовый бюст Петра I высотой 1,23 м установлен на цилиндрическом гранитном постаменте и обращён лицом к Главному зданию университета. На лицевой стороне постамента – надпись «Император / Пётр / Великий», выполненная золотыми литерами, на противоположной стороне расположен вензель императора. Общая высота памятника – 4,2 м. Авторы памятника – петербургский скульптор Б. А. Петров, архитекторы Т. Н. Милорадович и И. Д. Регинский. Установлен по инициативе Политехнического университета.\nПолитехнический институт был основан в 1899 году и открыт как высшее учебное заведение 1 октября 1902 года. В 1910 году ему присвоено имя Императора Петра Великого, который считается основателем инженерного образования в России. Так, по петровскому указу в 1701 году в Москве, в помещении Сухаревой башни была открыта в Школа навигацких и математических наук, готовившая артиллеристов, моряков и инженеров, – предшественница современной системы инженерно-технического образования. В 1719 году подобная школа открылась в Санкт-Петербурге. В 1723 году обе школы были объединены под названием Санкт-Петербургской инженерной школы.\nС 1922 года Политехнический институт носил имя М. И. Калинина. С 1932 года перед его главным зданием стоял бетонный памятник В. И. Ленину работы скульптора С.Д. Меркурова, демонтированный в 1990-е годы.\nВ 2014 году распоряжением Губернатора Санкт-Петербурга вузу возвращено имя Петра Великого (без титула «император»). С этого времени началась работа над памятником Петру I, который 25 мая 2016 года открыли вице-губернатор Санкт-Петербурга В. В. Кириллов и ректор Политехнического университета А. И. Рудской.\n\nСанкт-Петербургский государственный политехнический университет / [редкол.: М. П. Федоров (пред.) и др; отв. ред. и авт. проекта Т. Г. Цапалина]. СПб., 2005.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e30/e30cc0bd869a8257d122486b5ab346b7.jpg"]}