{"id": 1068, "name": "Памятник В. Н. Татищеву (Тольятти, Самарская обл.)", "location": "г. Тольятти, Портпосёлок, Лесопарковое шоссе", "type": "Памятник монументального искусства", "status": "", "description": "21 февраля 1737 года Василий Никитич Татищев (1686–1750) – экономист, географ, автор первого капитального труда по русской истории – основал на левом берегу Волги крепость для защиты от набегов кочевников и для переселения в неё крещёных калмыков. Комендантом строящейся фортеции был назначен полковник лейб-гвардии Преображенского полка, участник петровских Азовских походов Андрей Змеев.\nНачав службу в семилетнем возрасте стольником при дворе царя Ивана Алексеевича, В. Н. Татищев в 1706 году был зачислен в Азовский драгунский полк и произведён в поручики. В составе полка Татищев воевал на Украине, был ранен в Полтавском сражении, участвовал в Прутском походе Петра I. В 1712–1716 годах Татищев учился в Германии инженерному и артиллерийскому делу. По возвращении был произведён в инженер-поручики артиллерии и в 1717 году находился в действующей армии под Кёнигсбергом и Данцигом. В 1718 году он был поставлен во главе учреждённой Берг-коллегии, однако через два года его отправили на Урал для изыскания подходящих мест и строительства там металлургических заводов.\nПри приемниках Петра I Татищев был членом монетной конторы, в 1734 году вторично был отправлен на Урал в должности начальника горных казённых заводов. С 1737 года, уже после основания Ставрополя, по 1739 год он возглавлял Оренбургскую экспедицию, был обвинён в «нападках и взятках», в 1740 году приговорён к лишению чинов (решение выполнено не было) и в 1740 году направлен в Астрахань управлять Астраханской губернией, где оставался до 1745 году. По возвращении поселился в своей подмосковной дерене Болдино, там скончался и похоронен. Его главный труд – «История Российская» был впервые издан лишь в 1768 году.\nОт основанного Татищевым укрепления, которое стало называться Ставрополем, ведёт свою историю современный Тольятти (название городу присвоено в 1964 году в честь генерального секретаря итальянской коммунистической партии Пальмиро Микеле Никола Тольятти). В 1842 году Николай I издал указ о переселении калмыков в Оренбургские степи, и Ставрополь стал русским. Со строительством Жигулёвской ГЭС город попал в зону затопления и в 1953–1956 годах был полностью перенесён на новое место.\nИдея увековечения городом памяти В. Н. Татищева принадлежит городскому благотворительному фонду «Духовное наследие», организовавшему сбор пожертвований для создания памятника. Прежде чем выбор пал на работу московского скульптора А. И. Рукавишникова, рассматривались проекты памятника тольяттинских скульпторов А. М. Кузнецовым и А. Н. Пронюшкина. Отливка конной скульптуры производилась в Польше, Белоруссии и Чехии, в Тольятти памятник был доставлен в разобранном виде и собран на месте.\nКонная статуя установлена на высоком берегу Жигулёвского водохранилища, в рекреационной зоне города, над тем местом, где находится затопленный Ставрополь. Бронзовая фигура всадника в военном мундире и парике, со шпагой у левого бедра, сидящего на вздыбленном коне (высота конной статуи 7,5 м), помещена на высокий (14 м) постамент, форма которого напоминает миниатюрную крепость с выступающими многоугольными башенками. На небольшой бронзовой плакетке на постаменте размещён текст: «Основателю града сего Василию Никитичу Татищеву / Памятник сооружён на деньги, пожертвованные горожанами / 1737 Ставрополь-на-Волге – Тольятти 1998 / Скульптор Рукавишников А. И., архитектор Кочетковский А. Г., инженер Катанов М. Д.». В сооружении памятника принимали участие строители АО «Гидромонтаж» под руководством В. П. Горицкого.\nИзначально предполагалось, что левая рука всадника будет показывать в сторону затопленного Ставрополя, однако в процессе работы в композицию были внесены изменения: авторы решили, что лучше, если жест будет обращён к городу Тольятти. Спуск к памятнику представляет собой лестницу с фонарями в виде стилизованных крепостных башенок, завершающуюся пандусом, облицованным брусчаткой.\nДля кладки постамента использовались известняковые плиты из Ширяевского карьера. В верхней его части находится герб Ставрополя, цоколь повторяет форму одного из элементов (трёхбастионной крепости) герба города.\nНа церемонии открытия памятника, состоявшейся 2 сентября 1998 года, помимо представителей городской администрации, присутствовали потомки В. Н. Татищева, живущие в разных регионах России и за рубежом. В 2000 году у подножия памятника было высажено 30 саженцев вишни.\nИзображение памятника Татищеву стало неофициальным символом города. Имя В. Н. Татищева носит Волжский университет, расположенный в городе Тольятти.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/706/706ee9ed4e2e3c2301cf5bf471b6ac66.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b47/1500_1500_0/b479aa51bacad56759268dfde3238b4d.jpg", "http://petersmonuments.ru/upload/iblock/9dc/9dcf389f55420776f61cc0d95d48bd34.jpg", "http://petersmonuments.ru/upload/iblock/486/48632c192a1b2b1ebf12a9cfbc9f379a.jpg"]}