{"id": 1069, "name": "Памятник «Тысячелетие России» (Великий Новгород)", "location": "г. Великий Новгород, Софийская площадь", "type": "Памятник монументального искусства", "status": "", "description": "Идея создания в Новгороде памятника в честь тысячелетия призвания варягов на Русь в 862 году, с которого принято вести отсчёт российской государственности, принадлежала правительственным кругам. Она была поддержана историками и одобрена Александром II. Торжественная закладка монумента состоялась 28 мая 1861 года.\nОткрытый конкурс 52 проектов выдержала идея художника М. О. Микешина, который привлёк к её разработке скульптора И. Н. Шредера (выполнил фигуры «Писатели и художники»). Общее художественное решение монумента состояло в том, что его силуэт ассоциировался с двумя важными символами российской и новгородской истории – шапкой Мономаха и вечевым колоколом. В создании памятника приняли участие архитектор В. А. Гартман, а также скульпторы Р. К. Залеман (группы царя Михаила Федоровича, крестителя Руси князя Владимира и Дмитрия Донского), П. С. Михайлов (группа Рюрика), Н. А. Лаврецкий (фигуры «Государственные люди»), А. М. Любимов (фигуры «Военные люди»), М. А. Чижов (фигуры «Просветители» и «Военные люди»). Окружающая памятник железная решётка выполнена по проекту архитектора Г. А. Боссе.\nМонумент, помещённый в центре Новгорода, на территории Кремля, напротив Софийского собора и здания губернских присутственных мест (ныне – Музей истории Новгорода), был открыт в присутствии Александра II и членов императорской фамилии 8 сентября 1862 года – в день годовщины Куликовской битвы и праздника Рождества Богородицы (торжественная церемония запечатлена на картине Б. П. Виллевальде «Открытие памятника “Тысячелетие России” в Новгороде в 1862 г.», которая экспонируется в Музее изобразительных искусств Новгородского государственного объединённого музея-заповедника).\nПьедестал монумента, облицованный серым полированным гранитом, постепенно суживается кверху. На нём помещён шар-держава – символ царской власти. Вокруг державы расположены 17 «колоссальных фигур», которые группируются в шесть скульптурных групп, символизирующих главные этапы истории России – призвание варягов на Русь, крещение Руси, начало изгнания татар, образование единого Русского государства, начало правления династии Романовых, образование Российской империи.\nНижняя часть монумента опоясана фризом, на котором в технике горельефа изображены 109 фигур исторических деятелей, воплощающих идею опоры самодержавной власти на общество в лице его славнейших представителей. Фриз делится на четыре тематических раздела: «Просветители» (31 фигура), «Государственные люди» (26 фигур), «Военные люди и герои» (36 фигур), «Писатели и художники» (16 фигур). Таким образом в самой структуре памятника нашли отражение основополагающие принципы Российской империи: «Православие, Самодержавие, Народность».\nОсновную мысль монумента несёт венчающая его скульптурная группа – ангел с крестом, олицетворяющий Православие, и коленопреклоненная женская фигура – персонификация России.\nОбщая высота памятника составляет 15,7 м, высота пьедестала – 6 м, высота фигур – 3,3 м, креста на державе – 3 м. Диаметр гранитного постамента – 9 м., шара-державы – 4 м., окружность горельефа – 26,5 м.\nФигура Петра I повторена на памятнике дважды – среди исторических и мифических персонажей, окружающих шар-державу, и на фризе нижнего регистра памятника.\nНа север, в сторону Невы и основанной им новой столицы Российской империи, обращена «колоссальная» фигура Петра I, который изображён в воинских доспехах, порфире, со скипетром в правой руке и увенчан лавровым венком. Над ним возвышается фигура гения Славы, также указующего путь на север. У ног императора помещён поверженный швед, защищающий своё разорванное знамя. Эта скульптурная группа, призванная символизировать начало Российской империи и победу русского оружия в Северной войне, выполнена М. О. Микешиным и И. Н. Шредером.\nНа фризе фигура Петра I изображена во весь рост, в динамике. Пётр, одетый в мундир с горжетом и ботфорты, с непокрытою головой и скрещёнными на груди руками, сосредоточенно слушает своего сподвижника князя Якова Фёдоровича Долгорукова, дипломата, военачальника, сенатора.\nНа памятнике изображены и другие деятели петровской эпохи. Так, среди «Просветителей» находятся фигуры Димитрия, митрополита Ростовского, духовного писателя и проповедника; Митрофана, епископа Воронежского, поддерживавшего начинания царя по строительству российского флота; архиепископа Новгородского Феофана Прокоповича, яркого публициста и писателя.\nСреди «Государственных людей» размещены фигуры отца Петра I царя Алексея Михайловича; его ближнего боярина Артамона Сергеевича Матвеева; «Военные люди и герои» петровской эпохи представлены следующими военачальника, героя Северной войны князя Михаила Михайловича Голицына; графа Христофора Антоновича Миниха, талантливого инженера, строителя Староладожского канала, период наиболее активной деятельности которого пришёлся на правление Анны Иоанновны\nВ 1925 году «памятник самодержавию и православию» собирались снести. Но местные власти «спрятали» его, зашив досками. В таком виде монумент простоял до Великой Отечественной войны. 15 августа 1941 года Новгород был взят неприятелем, памятник решено было разобрать и вывезти в Германию. Зимой 1943–1944 года начались работы по его демонтажу. Железной дорогой успели вывезти бронзовую решётку, а также бронзовые фонари, стоявшие вокруг памятника. Однако 20 января 1944 года город был освобождён. К этому моменту памятник представлял собой голый пьедестал, на котором оставалась нижняя половина шара. Окружавшие его фигуры были разбросаны по площади, многие из них испорчены, небольшие детали бесследно исчезли.\nТоржественное открытие восстановленного памятника состоялось 2 ноября 1944 года. Реставрационные работы проводились также в 1954 году. В 1960 году памятник монументального искусства был поставлен под охрану государства как объект культурного наследия федерального значения. В 1970-х годах были восстановлены решётка и фонари. В 1982 году произведена чистка монумента. Очередной цикл восстановительных работ проведён в 1995 году. В 2012 году в Великом Новгороде состоялось празднование 1150-летия российской государственности. У памятника «Тысячелетию России» состоялось театрализованное представление.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/eb3/eb39adebd80f2a209be9091b8bc1f74b.bmp", "http://petersmonuments.ru/upload/resize_cache/iblock/e45/1500_1500_0/e459909e60c6808a35cc62a743100360.JPG", "http://petersmonuments.ru/upload/iblock/333/33351fb24207279ba2c0f349ec4709f5.jpg"]}