{"id": 1070, "name": "Памятник митрополиту Филофею (Тюмень)", "location": "г. Тюмень, сквер Филофея Тобольского", "type": "Памятник монументального искусства", "status": "", "description": "Во исполнение указа Петра I от 18 июня 1700 года о назначении нового архиерея Сибирской и Тобольской митрополии вместо назначавшегося ранее митрополита Димитрия, который по болезни был определён на Ростовскую кафедру, 4 января 1702 года Филофей был рукоположен во митрополита Сибирского и Тобольского и вместе с несколькими учёными монахами отправлен в Сибирь. Его епархия простиралась от Уральских гор до Тихого океана и от Северного Ледовитого океана до Китая.\nВ 1703 году Филофей добился от Петра I разрешения на открытие в Тобольске первой в Сибири славяно-латинской приходской школы, в 1704 году расширил тобольский Софийский собор и основал там первый церковный хор из сосланных в Сибирь казаков. В 1705 году отправленная Филофеем на Камчатку миссия архимандрита Мартиниана обратила в христианство камчадалов, в 1707 году митрополит направил миссионеров к берёзовским и сургутским остякам (миссия успеха не имела).\nВ 1711 году Филофей удалился в Преображенский монастырь в Тюмени, который при нём был переименовал в Троицкий, где принял малую схиму с именем Феодор. С этого времени Сибирской епархией управлял митрополит Иоанн Максимович. В 1715 году Филофей вновь возглавил Сибирскую кафедру. Он восстановил в камне уничтоженный пожаром тюменский Троицкий монастырь, для чего потребовалось специальное разрешение Петра I, так как с 1714 года каменное строительство за пределами Санкт-Петербурга было запрещено царским указом. За время своего архипастырства Филофей построил множество церквей, основал десятки монастырей и приходов, заложил основу для распространения христианства среди язычников. Он посетил Берёзов, Обдорск, Туруханск, Красноярск, Иркутск, Селенгинск. В 1721 году Филофей удалился на покой в тюменский Троицкий монастырь, где в 1727 скончался и был похоронен.\nИнициатива создания памятника митрополиту Филофею принадлежит Тобольско-Тюменской епархии РПЦ. Авторами проекта являются архитектор А. Ф. Медведев и скульптор Л. В. Пузаков. Памятник из гранита и бронзы изготовлен коллективом Екатеринбургского художественного фонда.\nМестом установки скульптурной композиции стал сквер между Троицким монастырем и Тюменским епархиальным училищем, который теперь носит имя Филофея Лещинского. Торжественное открытие и освящение монумента состоялось 27 июля 2007 года и было приурочено к 280-летию преставления иерарха. Композиция состоит из нескольких фигур. В центре, на возвышении, к которому ведут ступени, находится фигура Филофея в богослужебном облачении с поднятым православным крестом в правой руке, к нему обращены фигуры людей разных национальностей, которым, по выражению автора монумента, «он принёс свет христианской веры и стал добрым пастырем».\nПамятники митрополитам Сибирским свтт. Филофею (Лещинскому) и Иоанну (Максимовичу) в 2006 году установлены в Ханты-Мансийске.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4f4/4f4520b54b3c11ca2bf1ddf5fe42d22c.jpg"]}