{"id": 1073, "name": "Памятник «Якорь» (Таганрог, Ростовская обл.)", "location": "г. Таганрог, Пушкинская наб.", "type": "Памятник монументального искусства", "status": "", "description": "Памятник в форме якоря, установленного на гранитном постаменте, торжественно открыт 29 апреля 2011 года по инициативе общественной организации «Некоммерческий фонд \"Таганрог исторический\"». Средства на создание памятника были собраны горожанами. На лицевой стороне гранитного постамента укреплена чугунная доска с текстами: «Адмиралам, офицерам, морякам Азовской флотилии, создателям первой военно-морской базы России – Таганрога» и «Гордиться славою своих предков не только можно, но и должно. Не уважать оной есть постыдное малодушие. А. С. Пушкин».\nОвладев при помощи галерного флота турецкой крепостью Азов, Пётр I начал борьбу с Турцией за выход в Чёрное море. Стремясь создать в Северо-Восточной Приазовье военно-морскую базу, царь запланировал построить на Азовском море гавань (порт) и новую крепость. Местом будущего строительства в июле 1696 года он избрал мыс на Миусском полуострове, известный как Таган рог. Однако исполнение первоначального плана откладывалось, так как иностранные инженеры дважды находили для крепости и порта иные места. Наконец, в августе 1698 года инженеры пришли к выводу, что на мысу можно строить и крепость. Их решение было утверждено указом Пушкарского приказа от 11 сентября 1698 года, в соответствии с которым в октябре того же года воевода Иван Иванович Щепин построил на Таган роге временные земляные укрепления. 1 сентября 1699 года, по завершении Керченского похода Петра I, в его присутствии на мысу был заложен «город Троицкий» – мощная крепость, спроектированная по последнему слову европейской фортификации. Одновременно напротив города-крепости развернулось строительство Таганрогской гавани. В течение осени-зимы 1699 года в Троицком построили слободы для гарнизона и прочие гражданские объекты, а сооружение укреплений развернулось уже в августе следующего года.\nК концу первого десятилетия XVIII века строительство Троицкого и Таганрогской гавани было в основном завершено. Город Троицкий имел форму пятиугольника и земляную ограду с обращенными в поле тремя бастионами и двумя полубастионами на нижних углах. Длина ограды составляла 960 саженей (2044 м), высота главного вала с внешней стороны – 24 фута (7,29 м), глубина рва – 16 футов (4,8 м). Прикрытие куртин обеспечивали два равелина, открытую горжу со стороны моря защищали каменные укрепления Таганрогской гавани. С суши ограду Троицкого окружал сухой ров с гласисом и частоколом впереди. Крепостная артиллерия в 1711 году насчитывала 227 пушек разного калибра. В 1702–1704 годах выше Троицкого была построена укреплённая Троицкая линия, а под ее прикрытием – шесть новых слобод для военного и гражданского населения города.\nДальнейшее обустройство Троицкого и достройка порта были прерваны в 1711 году неудачным для России исходом войны с Турцией. По условиям Прутского мирного договора, подписанного 12 июля 1711 года, Петру I пришлось вернуть Турции Азов со всем Северо-Восточным Приазовьем и разрушить Троицкий.\nВосстановление крепости на Таган роге стало возможным лишь после того, как в сентябре 1768 году Турция в очередной раз объявила России войну. В апреле 1769 году корпус бригадира Ивана Петровича Дежедераса (де Жедерака) приступил к сооружению укреплений на Таган роге. Затем началась реконструкция Таганрогской гавани. Прежнее имя крепости не прижилось, и за ней закрепилось название мыса. В последние два десятилетия XVIII века Таганрог стремительно эволюционировал. Потеряв в 1783 году статус базы российского военно-морского флота, город превратился в крупнейший внешнеторговый порт.\nФондом «Таганрог исторический» в городе установлен другой памятник – «Третий бастион Троицкой крепости».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/703/703b832f565516ff47ca0f70075ff954.jpg", "http://petersmonuments.ru/upload/iblock/22a/22ae2c26486c50f8b1cdb802215c760c.jpg", "http://petersmonuments.ru/upload/iblock/00b/00b4d5f8aa9934b55a1f8b105d9ddac6.jpg"]}