{"id": 1075, "name": "Памятные знаки «Якорь петровской эпохи»  и «Стрелка Васильевского острова»", "location": "Санкт-Петербург, Биржевая пл.", "type": "Памятник монументального искусства", "status": "", "description": "Олонецкие заводы – группа металлургических предприятий, действовавших в Карелии со второй половины XVII до начала ХХ века. Масштабное развитие металлургической промышленности в Карелии началось в 1680-х годах, когда датчанин Генрих Бутенант фон Розенбуш (ок. 1634–1701) при содействии правительства основал в Заонежьи пять чугуноплавильных и железоделательных заводов, использовавших местные болотные и озёрные руды. В 1703 году предприятия были выкуплены в казну, к 1719 году прекратили свою деятельность.\nВо время одного из походов Северной войны, двигаясь от берегов Белого моря к Онежскому озеру, Пётр I в 1702 году заложил три медеплавильных завода: Алексеевский – на реке Нижний Выг, Повенецкий – на реке Повенчанке и Вичковский – на реке Вичке, в районе современного Медвежьегорска. Плавка меди на них началась уже в 1703 году. Заводы производили металлические изделия для нужд армии и флота – ядра, холодное оружие, якоря, в том числе для судов, строившихся на вервях, основанных по указам Петра I, в1702 году – на реке Сясь и в 1703-м – на реке Свирь. Сясьская (1702–1706) и Олонецкая верфи обеспечивали потребность государства в судах ввиду начавшихся боевых действий в ходе Северной войне, в том числе развертывавшихся на воде. Верфи в значительной степени содействовали выполнению петровской программы строительства Балтийского флота. Олонецкая (именовавшаяся также Свирской, а с 1785 года – Лодейнопольской) верфь действовала до 1829 года.\nАвторы памятного знака – архитектор О. А. Харченко, скульптор Б. А. Петров и резчик по камню П. И. Гиль. Якорь помещён на гранитный постамент (размер плиты 350х350 см), на котором вырублен фрагмент герба Санкт-Петербурга. На расположенных по сторонам постамента гранитных плитах размещён поясняющий текст: «Речной якорь / корабля Русского флота / Олонецкий завод 1723 год / Найден / на Васильевском острове / в 2001 году. / Установлен в честь / 300-летия / Санкт-Петербурга»; «Город благодарен / фирме “Экрос» /за содействие в установке / памятного знака».\nОдновременно поблизости установлен другой памятный знак – «Стрелка Васильевского острова». Бронзовый барельеф покоится на гранитном основании в форме шайбы диаметром 2,4 м, которая опирается на четыре гранитных бруска, ориентированных по сторонам света, с соответствующей гравировкой латинскими литерами: N–O–S–W. Барельеф поднят над землёй на высоту около 0,8 м. На нём изображены постройки, расположенные на Стрелке Васильевского острова, по состоянию на 1830-е годы – здания биржи, таможни, пакгаузов, Ростральные колонны, Кунсткамера.\nСтрелкой Васильевского острова называют мыс в восточной оконечности острова, омываемый Большой и Малой Невой. По замыслу Петра I, Стрелка должна была стать деловым и культурным центром Северной столицы. В 1719–1721 годах архитектор Д. Трезини создал проект, предусматривавший строительство там правительственных учреждений – коллегий, а также биржи и гостиного двора. На берегу Большой Невы по проекту Г. И. Маттарнови начали строить здание Кунсткамеры для размещения музея, библиотеки и астрономической обсерватории. С 1730-х годов до 1885 года на Стрелке существовал Петербургский морской порт. «Здесь находился крупнейший центр внешней торговли Российской империи» – утверждает надпись на памятном знаке.\nНад барельефом «Стрелка Васильевского острова» работали архитектор Ю. А. Никитин, скульптор Д. М. Никитин, скульптор-медальер А. С. Кунац и дизайнер А. В. Тимофеев. Этот памятный знак – подарок городу от Северо-Западного таможенного управления.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e76/e76b83e57e40e8108ade118f3fe7bb78.jpg"]}