{"id": 1082, "name": "Памятный знак в честь 300-летия Липецка", "location": "г. Липецк, Нижний парк", "type": "Памятник монументального искусства", "status": "", "description": "На базе плотина Нижнего липского завода работало несколько мануфактур, производивших обмундирование: суконная (1713), шляпная (1714) чулочная (1719). Вокруг предприятий выросла слобода Липские заводы, которая и положила начало современному Липецку. В 1779 году вместе со статусом города – уездного центра вновь созданного Тамбовского наместничества – слобода получила название Липецк.\nПосле кончины Петра I встали мануфактуры, производившие обмундирование. Металлургические заводы с перебоями работали до 1795 года. После закрытия заводов Липецк начал развиваться как курортный город. С 1803 года на базе источников минеральной воды, открытие которых приписывается Петру I, функционирует первый в России городской курорт Липецкие минеральные воды.\nСо строительством в 1934 году Новолипецкого металлургического завода город вернул себе славу крупного металлургического центра.\nВ честь 300-летия Липецка, причастного к созданию Российского военно–морского флота, на берегу пруда Верхнего липского железоделательного завода в 2003 году установлен памятный знак – плывущий по волнам золочёный боевой парусник с тремя непропорционально высокими мачтами, развевающимися на них флагами и наполненными ветром парусами. Авторы памятника – липецкие скульпторы Народный художник РФ Ю. Д. Гришко и И. М. Мазур.\nПамятный знак установлен на рустованной колонне высотой 4 м, покоящейся на ступенчатой пирамиде, в центре небольшого бассейна, символизирующего море. Общая высота памятного знака около 9 м. Боковые грани колонны плоские, передняя и тыльная – выпуклые, украшенные рельефами с изображением персонажей петровской эпохи: мастеровых Липских заводов, работных людей, солдат петровской эпохи и горожан, отдыхающих на липецких водах. По центру граней в обрамлении барельефов размещены авторские тексты с вольным изложением начальных фраз отписки стольника Лукьяна Остафьевича Сытина Петру I о строительстве в Липских Студёнках Малых Верхнего липского завода («Великому Государю / В 1703 г. / по твоему указу / велено строить / в Липских Студенках / железные заводы / стольник Лукьян Сытин») и столь же вольное изложение отдельных фраз указа 1779 года императрицы Екатерины II о переименовании слободы в город Липецк («Всемилостивейшее / повелеваем / переименовать / липецкие / железные / заводы / под названием / Липецк / Екатерина II»). Рядом с «Корабликом» установлены небольшие муляжи пушек петровского времени с горкой пушечных ядер.\nПутешествие к Липецким минеральным водам в 1803 г. М., 1804. С. 13.\nХрестоматия по истории Липецкого края: История Липецкого края с древнейших времен до наших дней / сост. В. Б. Поляков, А. Ю. Клоков, Е. П. Щукина, А. Ф. Мартынов. Липецк, 2004. С. 43–54.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a70/a704fe444b6256a709f85b5ad3572f26.jpg", "http://petersmonuments.ru/upload/iblock/d1b/d1b20bd13e7c04d1bd0943c3dd484f97.jpg", "http://petersmonuments.ru/upload/iblock/896/89688e5192fc40f69197072717871460.jpg", "http://petersmonuments.ru/upload/iblock/f9b/f9b8ba236afdecab73b590f7c1422d9b.jpg", "http://petersmonuments.ru/upload/iblock/e91/e9170bd28993f221ff26bf9ac7198dab.jpg"]}