{"id": 1083, "name": "Памятный знак в честь 300-летия Полтавской битвы (Белгород)", "location": "г. Белгород, Народный б-р", "type": "Памятный знак", "status": "", "description": "Памятный знак, посвящённый 300-летию победы над шведами в Полтавской битве и вручению Петром I знамени Белгородскому пехотному полку, установлен в Белгороде 6 августа 2009 года.\nВыборный Белгородский пехотный полк генерал-майора Христофора Регимана был сформирован в 1697 году из солдат Преображенского и Семёновского полков. В 1698 году им командовал подполковник Иван Ефимович Ростформ (Росформ), с 1698 по 1708 год – полковник, позднее – бригадир Савва Васильевич Айгустов. С 1708 года подразделение носило название Белогородского солдатского полка.\nВ сражении, ставшем переломным моментом в ходе Северной войны, белгородцам принадлежали немалые заслуги. 27 июня 1709 года белгородцы под командованием генерал-фельдмаршала графа Б. П. Шереметева, заняв выдвинутые вперёд редуты, отразили натиск шведов, внесли замешательство в их войска, чем содействовали победе. За это многие воины получили награды. Пётр I вручил полку знамя с изображёнными на нём символами России и Швеции – бегущим львом и парящим над ним орлом. Именно эти отличительные знаки позднее стали основой белгородской геральдики.\nВ год Полтавской битвы Пётр прибыл в Белгород 9 февраля. Той же ночью у княгини Дарьи Михайловны Меншиковой, супруги его сподвижника и друга, родился сын. Царь принял от купели младенца, наречённого Лукой-Петром (†1710), и жаловал его поручиком Преображенского полка. 11 (или 12) февраля государь уехал в Воронеж. Встречающиеся в литературе упоминания о пребывании Пётра I до (или после) Полтавской битвы в расположенной неподалёку от Белгорода Борисовке, принадлежавшей Б. П. Шереметеву, не находят документального подтверждения. «Дом Петра I», в котором, по преданию, останавливался царь, был построен в 1714 году для приезжавшего в то время в Борисовку Б. П. Шереметева.\nВ лагерь под Полтавой Пётр I прибыл в начале июня и до 27 июня (день сражения) никуда оттуда не отлучался. В середине июля из лагеря под Полтавой царь направился (через Решетиловку, Лубны и Борисполь) в Киев, куда прибыл 22 июля.\nЭскиз памятного знака разработан скульптором Т. В. Костенко совместно с художником С. В. Косенко в 2009 году. Он представляпет собой бронзовый медальон диаметром 76 см и весом 200 кг. Композиция в круглом обрамлении представляет собой погрудное изображение Петра I, обращённого лицом к выстроившимся в шеренгу воинам Белгородского полка. В верхней части медальона изображён орёл с распростёртыми крыльями, который несёт картуш, содержащий надпись: «Памяти 300-летия победы в Полтавской битве и вручения Петром I знамени Белгородскому пехотному полку». В нижней части над и под изображением артиллерийских орудий обозначены годы Полтавского сражения и открытия памятного знака: «1709» и «2009». Медальон укреплён на 10-тонном природном камне, привезённом из Старого Оскола.\n\nБелгород: Очерк о прошлом, настоящем и будущем города. Изд. 2-е. Белгород, 1963. С. 24–26.\nОвчинников В. В. Белгородский разрд // Белгородская энциклопедия: Страницы истории отечества, Русской Православной церкви, культуры, ратных и трудовых подвгов белгородцев / гл. ред. В. В. Овчинников. Белгород, 1999. С. 41.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4bd/4bd6b9b86d6053ceda44652c5e372a0c.jpg", "http://petersmonuments.ru/upload/iblock/c8d/c8d594c89fc13c0a404a631bd92faa9d.jpg"]}