{"id": 1087, "name": "Памятный знак в честь основания Охтинского порохового завода", "location": "Санкт-Петербург, ш. Революции", "type": "Памятник инженерного искусства", "status": "", "description": "Памятный знак на территории бывших Охтинских пороховых заводов появился в 1965 году, его установка была приурочена к 250-летию предприятия. Установлен на левом берегу реки Охты, неподалёку от заводской плотины, рядом со зданием бывшей пороховой крутильни, построенном во второй половине XIX века. Авторы памятника – скульптор И. А. Сурский, архитекторы Г. М. Козелл и В. Л. Чулкевич.\nНа лицевой стороне памятной стелы горельефный погрудный портрет Петра I в доспехах, ниспадающей мантии и треуголке размещён на фоне барельефа, изображающего процесс изготовления пороха. В верхней части стелы вырублена надпись: «16 июля 1715 года основан Охтинский пороховой завод». На оборотной стороне – круглый барельеф, изображающий штурм крепости русскими войсками под командованием Петра. В верхней части надпись: «В победоносных баталиях России на море и на суше важную роль сыграли основанные Петром I пороховые заводы». По сторонам квадратного в плане цоколя поставлены две небольшие мортиры.\nС началом Северной войны русская армия остро нуждалась в оружии и боеприпасах. Решающую роль в укреплении обороноспособности России сыграло начатое Петром I интенсивное строительство металлургических заводов. Заводы, выполнявшие военные заказы, появились на Урале, в Карелии, в Санкт-Петербурге, где развивалось судостроение, литейное дело, производство оружия и пороха.\nПервый в Санкт-Петербурге казённый пороховой («зелейный») завод начал действовать в 1710 году в устье реки Карповки, при её впадении Малую Невку. Память о предприятии сохранилась в названиях улиц – Большая, Малая и Глухая Зеленины (первоначально – Зелейные, от «зелье» – порох.\nСтроительство нового казённого порохового завода на Охте началось летом 1715 года, когда туда были присланы «мельники», начавшие сооружать плотины для пороховых мельниц. Указ о закладке завода не сохранился, однако известно письмо генерал-фельдцейхмейстера Я. В. Брюса от 3 июля 1715 года, адресованное светлейшему князю А. Д. Меншикову, где говорилось: «Его Царское Величество указал завесть и сделать на реках на большой и малой Охте пороховые мельницы на порогах и надлежит тамо того дела мастеровым людям построить дворы, которых надобно человек на 60, а тем дворам быть от тех мельниц, в расстоянии для огненного спасения в саженях 200 и ваша светлость об отводе к тем пороховым заводам земли и мастеровым людям на то число дворов и под огороды и на выгон скотины что повелите».\nВ течение 1716 года были сооружены деревянная плотина на реке Охте, пороховой амбар для толчения пороха с приводом от воды, сушильная изба, четыре амбара для хранения ингредиентов, необходимых для приготовления пороха, контора и жилые дома для мастеров. В 1717 году механик-самоучка Яков Батищев оборудовал первую пороховую крутильню. В 1720 году Батищев был назначен комиссаром Охтинских заводов.\nВ 1717 году в ходе второго европейского путешествия Пётр I осматривал пороховые заводы в Голландии и пригласил в Россию порохового мастера Питера Шмита, приехавшего в 1719 году. 25 февраля 1720 года царь подписал указ, «данный первому пороховому мастеру и Супер-Интенданту Шмиту», в котором говорилось: «Смотреть и трудиться тебе со всяким должным прилежанием, чтоб дело твое пороха непрестанно шло…». К 1721 году на Охте была построена пороховая мельница для изготовления пороха «по-голландски». «Походный журнал Петра Великого» отметил царские приезды на охтинские пороховые заводы 24 июля 1721 года, когда царь побывал «на пороховой мельнице и пробовал порох», и 2 января 1724 года. После смерти Шмита дело продолжила его вдова Елена, урождённая де Валь, принятая на русскую службу в должности «пороховой мастерицы».\nПеремещение центра порохового производства на Охту происходило постепенно. К середине XVIII века Охтинский завод стал крупным, хорошо оснащённым промышленным предприятием. В 1803 году завод пострадал от сильного взрыва и в 1803–1807 годах перестраивался под руководством архитектора Ф. И. Демерцова. В этот период сложилась общая планировка предприятия, основанная на регулярном расположении корпусов, стоявших перпендикулярно руслу реки Охты, перекрытой плотиной. На правом берегу в 1805 году соорудили каменные Александровские ворота, на левом – каменную церковь блгв. кн. Александра Невского, примкнувшую к существовавшей с 1780-х годов церкви Пророка Илии.\nВ 1820-х годах завод модернизировался под руководством инженера П. Д. Базена. Деревянные пороховые крутильни заменили каменными, соорудили каменную плотину, на которой поставили часовню. На левом берегу Охты, у впадения в неё реки Луппы возник жилой городок. В XIX веке Охтинский завод был крупнейшим пороховым предприятием в России. По нему исторический район Санкт-Петербурга получил название «Пороховые».\nПосле 1917 года завод продолжал выпуск продукции для Красной армии, а с 1922 года перешёл на производство химических изделий. С 1931 года предприятие стало называться Охтинским химическим комбинатом. В настоящее время он входит в состав объединения «Пластполимер» и носит название Охтинский химический завод.\nЗаводской комплекс до наших дней сохранил следы планировки, восходящей к первой половине XVIII века. Под охраной государства как памятник регионального значения находится комплекс гидротехнических сооружений (плотина, водослив, водохранилище), церковь Пророка Илии и Александровские ворота.\n\n\nОхтинский химический комбинат, 1715–1965: Очерки, документы, воспоминания / Сост. С. И. Тюльпанов. Л., 1965.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/902/9023660c6bad5440a650ec7c6970a5ff.jpg"]}