{"id": 1089, "name": "Памятный знак В. Н. Татищеву в его усадьбе Болдино (Московская обл.)", "location": "Московская обл., Солнечногорский р-н, с. Болдино", "type": "Памятный знак", "status": "Не имеет", "description": "В писцовых книгах 1627–1628 годов Болдино в Лугосенском стане Дмитровского уезда упоминается как пустошь, принадлежащая Григорием Никитичу Орлову, московскому дворянину и воеводе. Следующим известным хозяином Болдина был ротмистр Никита Алексеевич Татищев, имевший служилый чин жильца, отец будущего государственного деятеля, инженера и историографа.\nВасилий Никитич родился 19 апреля 1686 года, предположительно, в отцовском поместье под Псковом. С 1693 году вместе со старшим братом Иваном служил стольником при дворе царя Ивана Алексеевича. Известно, что в 1704 году братья Иван и Василий Татищевы были зачислены в Азовский драгунский полк. В. Н. Татищев принял участие в баталиях Северной войны – в Нарвской «конфузии» (1700) и Полтавской виктории. Был с царем в Прутском походе. В 1712 году В. Н. Татищев был отправлен за границу для изучения инженерного дела, фортификации и артиллерии. Он побывал в Берлине, Дрездене, Бреславле (совр. Вроцлав в Польше), приобрёл множество книг по всем отраслям знания. В 1720 году по указу Петра I был отправлен на Урал для строительства железоделательных заводов. В 1724 году в Швеции знакомился с состоянием горного дела и нанимал мастеров. По возвращении возглавил Монетную контору.\nВ 1714 году Татищев женился на Авдотье Васильевне Андреевской, от которой у него были дочь Евпраксия (1715–1766), выходившая замуж дважды: за М. А. Римского-Корсакова и С. А. Шепелева, и сын Евграф (1717–1781), женатый трижды – на П. М. Зиновьевой, баронессе Н. И. Черкасовой и А. Ф.  Каменской. Брак самого В. Н. Татищева оказался неудачным и распался, но его дети оставили многочисленное потомство.\nВ 1734–1737 годах В. Н. Татищев вновь находился на уральских заводах, в 1737–1739 годах руководил Оренбургской экспедицией – государственным учреждением, ведавшим организацией торговли с народами Средней и Центральной Азии. Служебную карьеру он закончил в 1745 году на посту астраханского губернатора. Обвинённый в злоупотреблениях, Татищев был отстранён от должности и сослан в свою подмосковную вотчину, «малолюдную, глухую» деревню Болдино, доставшуюся ему после смерти отца. Болдинский усадебный дом, по выражению самого Татищева, представлял собой «деревянное и тесное строение».\nБолдинский период жизни В. Н. Татищева был наиболее плодотворным в творческом отношении. В родовой вотчине ему удалось закончить первый русский энциклопедический словарь «Лексикон российский исторический, географический, политический и гражданский», там же он продолжил работу над главным научным трудом своей жизни — «Историей Российской».\nВасилий Никитич скончался в Болдине 15 июля 1750 года. За день до смерти он получил известие о том, что обвинения с него сняты, и что он награждён орденом Александра Невского. В. Н. Татищев похоронен на Рождественском погосте, в 2 км от Болдина, могила сохранилась.\nПосле кончины Василия Никитича Болдино перешло к его сыну Евграфу Васильевичу, премьер-майору Нарвского пехотного полка который построил новый главный дом с каменным нижним и деревянным верхним этажами, четыре флигеля, разбил регулярный и пейзажный парки с пятью прудами и системой каналов, партер с пятью искусственными террасами, соорудил обширный хозяйственный комплекс. В собственности потомков Е. В. Татищева Болдино оставалось до 1851 года, после чего не раз меняло хозяев. В 1911 году усадьбу приобрела семья московского купца Н. Н. Феттера, владельца патронного завода, которая отремонтировала постройки и привела в порядок парк и пруды.\nВ 1930-х годах в усадьбе работала фабрика, жили люди, постройки сохранились и поддерживались. После войны и до 1970 года это была центральная усадьба совхоза, парк использовался под выгул домашнего скота.\nВпервые изучение усадьбы было предпринято известным архитектором и реставратором П. Д. Барановским, который посетил Болдино и могилу В. Н. Татищева в 1963 году. В 1967 году им была выполнена фотофиксация сохранившихся на тот момент построек. Реставрационные исследования в усадьбе проводились в 1900-1991 годах, но завершены не были.\nК настоящему времени сохраняется в руинированном состоянии главный дом усадьбы, конюшня и флигель, а также два пруда с аллеей между ними. Все постройки датируются предположительно серединой XVIII века.\nВ 1986 году, к 300-летию В. Н. Татищева в Болдине установлен памятный знак. На лицевой стороне невысокой стелы красного гранита выбит текст: «Здесь в Болдино жил и творил Татищев В. Н. (1686–1750). Выдающийся русский учёный-историк, географ этнограф, экономист, сподвижник Петра I, государственный деятель, основатель городов Свердловска и Перми».\nВ 1974 году усадьба Татищевых (главный дом, флигель, парк с прудом, служебный корпус) была взята под охрану государства как памятник федерального значения. В 1992 году был учреждён Общественный благотворительный фонд по восстановлению усадьбы. В 2000 году ещё один Фонд восстановления усадьбы учреждён М. Д. Татищевой, потомком В. Н. Татищева. Начались ремонтные работы, которые, однако, закончены не были. В 2014 году усадьба Болдино была продана с аукциона казанскому предпринимателю А. В. Сёмину на условиях полной реставрации объекта культурного наследия. На основании комплексных научных исследований разработан проект реставрации и приспособления усадьбы.\nПамять о В. Н. Татищеве сохраняется в основанных им городах Екатеринбурге, Перми, Ставрополе на Волге (ныне – город Тольятти), подмосковном Солнечногорске, где ему установлены памятники. Мемориальные доски В. Н. Татищеву есть в Екатеринбурге, Полевском, а также в селе Красный Яр (Самарская обл., Красноярский р-н).\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cb3/cb3e20e9837fa5c3836d67498b573ed9.jpg"]}