{"id": 1094, "name": "Памятный знак на месте Златоустовского монастыря (Москва)", "location": "Большой Златоустинский пер., владения 3а, 5/3, Малый Златоустинский пер., 5  («м. «Лубянка», «Китай-город»)", "type": "", "status": "", "description": "В 1479 году Иван III, крещеный во имя Иоанна Златоуста, выстроил в монастыре каменный собор с приделом ап. Тимофея, на память которого родился. Прежний деревянный храм, «бе же изначала церковь гостей московских строение» (то есть купцов крупнейшей Гостиной сотни), Иван перенес в соседний, «свой» монастырь Покрова в Садех (Садах). Новый храм возводила псковская артель «камнесечцев», занятая прежде на строительстве Успенского собора, а позднее строившая церкви Сретения на Поле, Ризоположения в Кремле и Благовещенский собор в нем же. Патрональному строительству Ивана III отвечал новый статус Златоустовского игумена – выше всех священников загородья (предместья) Москвы. В 1663 году собор XV века был заменён пятиглавым, сохранявшимся с переделками 1700-х годов до советского времени, когда почти все постройки монастыря были снесены.\nВ петровское время Златоустовский монастырь испытал подъём благодаря особому вниманию графов Апраксиных. Еще в 1632 году братья Конон, Пётр, Андреян и Никита Никитичи Апраксины ставили в монастыре церковь во имя мч. Василиска. Пётр Никитич Апраксин, погребённый в монастыре, – прадед сподвижников Петра I графов Петра, Фёдора и Андрея Матвеевичей Апраксиных. В обители упокоились также их дед Василий Петрович и отец Матвей Васильевич, убитый в 1667 году калмыками и башкирцами.\nВ 1706 году, по челобитью братьев Апраксиных и других монастырских вкладчиков, царь велел местоблюстителю патриаршего престола митрополиту Стефану (Яворскому) посвятить Златоустовского игумена Антония «архимандритом с шапкою» и сохранять эту степень за монастырем «непременно во веки». Посвящение состоялось тогда же в Киево-Печерской лавре, в присутствии Петра.\nВ 1711 году граф Федор Матвеевич Апраксин построил над могилами предков, к юго-востоку от собора, церковь Благовещения Пресвятой Богородицы с усыпальницей в подклете. Храм в духе петровского барокко состоял из двусветного четверика, завершённого полуглавиями (полукружиями над центром каждого фасада) и двух сужающихся восьмериков с барабаном главы. Для характеристики Ф. М. Апраксина примечателен тот факт, что храм строился раньше его собственных палат на Моховой улице, а не наоборот. В 1728 году храмоздатель был погребён в усыпальнице Благовещенской церкви.\nФёдор Матвеевич Апраксин (1661-1728) – потомок древнего рода рязанских бояр. Родной брат царицы Марфы Матвеевны, второй жены царя Фёдора Алексеевича, он с 1681 года состоял стольником сначала при нём, а после его смерти (1682) – при Петре I. Участвовал в создании «потешного» войска юного царя. После взятия Азова (1696) произведён в полковники. В 1700 году возглавил Адмиралтейский приказ, в 1708 году пожалован адмиралом, в 1709-м - генерал-адмиралом. Тогда же возведён в графское достоинство. В 1710 году принимал участие во взятии Выборга. В 1711 году командовал Азовским флотом. После неудачного для России Прутского похода (1711) выполнил условия мирного договора с турками - срыл крепость Азов, генерал-губернатором которой являлся. В 1712 году под его началом русская армия совершила поход в Финляндию, где в 1713 году взяла города Гельсингфорс и Борго (совр. Хельсинки и Порвоо). Под его командованием 27 августа 1714 года одержана победа в морском сражении у мыса Гангут. С 1717 года и до конца жизни занимал должность президента вновь учреждённой Адмиралтейств-коллегии. В 1720 году наблюдал за укреплением Кронштадта. В 1722 году участвовал в Персидском походе Петра I, начальствуя над морскими силами в Каспийском море. Весной 1723 года вернулся с императором в Санкт-Петербург и возглавил Балтийский флот. После смерти Петра I вошёл в состав Верховного тайного совета, где поддерживал светлейшего князя А. Д. Меншикова. С двором Петра II переехал в Москву, где вскоре скончался.\nВ 1914 году, к 200-летию Гангутской битвы, Морское министерство при участии семьи Апраксиных обновило усыпальницу и могилу Ф. М. Апраксина по проекту архитектора С. К. Родионова. Снаружи по сторонам входа стояли два якоря в высоту портала.\nВ Златоустовском монастыре были погребены и другие сподвижники Петра: генерал-аншеф граф Александр Иванович Румянцев (1680-1749, под собором), генерал-аншеф Михаил Афанасьевич Матюшкин (троюродный брат царя, 1676-1737), контр-адмирал Ипат Калинович Муханов (живший поблизости, Малый Златоустовский пер., 10, стр. 3), Иван Акимович Сенявин (ок. 1679-1726). Эпитафия Матюшкина была замечательна словами «…забыв <…> все прежние случаи смерти, поступал смело, воевал крепко, побеждал с триумфом». Соседство могил Апраксина, Муханова, Сенявина превращало монастырский некрополь в мемориал создателей русского военно-морского флота.\nПри разрушении монастыря в 1933-1937 годах уничтожены все его храмы: собор Иоанна Златоуста, Благовещенская церковь-усыпальница, надвратная церковь правв. Захарии и Елисаветы, построенная императрицей Елизаветой Петровной (1742), церковь Живоначальной Троицы (1757-1761), колокольня с церковью Всемилостивого Спаса (1746, 1757), а также ограда (кроме фрагментов и декоративной башенки - Кривоколенный пер., 4, во дворе) и все корпуса, кроме двух келейных.\nМесто соборной церкви застроено конструктивистским жилым домом ОГПУ, оконченным в 1935 году. Еще один дом построен на месте сада и пруда, а на месте Троицкой церкви - детский сад. Места надвратной церкви, передней ограды, колокольни и нескольких братских корпусов не застроены. Не застроено также место церкви мч. Иоанна Воина, существовавшей в 1736-1811 годах и простроенной на средства комнатного стольника Ивана Петровича Матюшкина. Почти не застроено место Благовещенской церкви, и велика вероятность хотя бы частичного сохранения под землей усыпальницы Ф. М. Апраксина.\nВ 1996 году был постыдно снесён ещё один келейный корпус, руины которого натурно датируются XVII веком.\nБлагодаря контролю жителей и градозащитников над земляными работами в 2011 году удалось обнаружить и сохранить несколько надгробий, исторически размещавшихся под соборным гульбищем. В их числе – надгробия живших поблизости и связанных родством между собой Стрешневых, князей Хилковых и князей Кучумовичей (Сибирских). Это по преимуществу дети, не учтенные в родословиях, например, 7-летний сын князя Юрия Яковлевича Хилкова, комнатного стольника Петра I.\nВ 2015 году в сквере перед домом ОГПУ, близ места надвратной церкви, установлен памятный камень с надписью: «Иоанно-Златоустов монастырь на месте сем с 1412 года». Камень установлен по инициативе прихода ближайшей церкви бесср. Космы и Дамиана на Маросейке, которому передан бывший келейный корпус (Малый Златоустинский пер., 5). По инициативе прихода образован Центр изучения Златоустовского монастыря.\nТихомиров М. Н. Древняя Москва. XII-XV вв.\nПаламарчук П. Г. Сорок сороков. М., 1992. С. 179-183.\nБаталов А. Л., Беляев Л. А. Сакральное пространство средневековой Москвы. М., 2010. С. 111.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7d4/7d47908b2585492bb69a8c16bd8d8393.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9d9/1500_1500_0/9d9de1a2492ba649a6681bc93a104549.jpg"]}