{"id": 1111, "name": "Пертоминский Cпасо-Преображенский монастырь (Архангельская обл.)", "location": "Приморский р-н, пос. Пертоминск", "type": "Памятник церковной архитектуры", "status": "", "description": "Пертоминский монастырь стоит на мысе Красный Рог в Белом море, на восточном берегу Унской губы, в 120 км от Архангельска. Основан в 1617 году на месте погребения соловецких монахов Вассиана и Ионы, шедших на лодье из дельты Двины к Соловкам, утонувших во время шторма, впоследствии канонизированных в лике преподобных. Монастырь основан в месте, где, согласно преданию, тела иноков были выброшены на берег. В 1764 году монастырь упразднён, в 1778 – восстановлен.\nВ монастыре имелось четыре храма: деревянный Преображенский собор (1619), где находилась рака над усыпальницей соловецких иноков; каменный пятиглавый Успенский собор с трапезной и приделом прпп. Вассиана и Ионы (1692); каменная церковь прпп. Зосимы и Савватия (1814) и деревянная Крестовоздвиженская церковь (1894), построенная на том месте, где Пётр I водрузил собственноручно изготовленный крест. В начале XX века монастырь был обнесён невысокой каменной оградой с декоративной решеткой по верху. Макет монастыря экспонируется в Архангельске в так называемом Марфином Доме (Доме пропаганды памятников истории и культуры Архангельского отделения ВООПИК).\nЗаметный след в истории обители оставило посещение её Петром I. 2 июня 1694 года во время путешествия из Архангельска на Соловки, царь, застигнутый бурей, был вынужден высадиться на берег возле монастыря и провёл там три дня. 5 июня в присутствии царя и сопровождавшего его архиепископа Холмогорского и Важского Афанасия состоялось перенесение мощей прпп. Вассиана и Ионы в каменную пятиглавую Успенскую церковь, освящённую в 1692 году. В Преображенском соборе 5 июня было совершено благодарственное моление за чудесное избавление государя от сильной бури в Белом море. Тогда же Пётр сделал значительный денежный вклад в монастырь и оставил там – для помощи в строительстве каменных братских келий – своего офицера, который, кроме того, «от келей саженей на дватцать ограду и на углу башню» выстроил.\nВ память о своём спасении Пётр I собственноручно сделал деревянный четырёхконечный крест в полторы сажени высотой и водрузил его на месте высадки на берег. На подножии креста царь вырезал надпись на голландском языке «DAT KRUYS. MAKEN. KAPTEIN. PITER VAN. A. CHT. 1694.» (Этот крест поставил капитан Пётр в лето Христово 1694). Крест находился в монастыре до 1805 года, а затем был перенесён в Троицкий собор Архангельска. Сейчас он хранится в Архангельском краеведческом музее. На месте петровского креста установлена его точная копия. Позднее она сохранялась в Успенской церкви Пертоминского монастыря.\nМонастырь был упразднён в 1920-е годы, в 1929 году на его территории располагался детский летний трудовой лагерь.\nДо нашего времени сохранился монастырский комплекс XVIII – начала XX века, состоящий из двух каменных двухэтажных зданий и четырёх угловых башен ограды. Категория охраны объекта культурного наследия не установлена. Композиционным центром является старый братский корпус постройки 1700 года. Отдельно стоящие башни начала XX века, фиксирующие северный, западный и восточный углы территории бывшего монастыря, в настоящее время находятся в аварийном состоянии. Башня, расположенная в южном углу, соединена с хозяйственной постройкой. На территории бывшего монастыря в настоящее время находится посёлок Пертоминск. В сохранившейся башне расположено почтовое отделение.\n\nПертоминский монастырь // Краткое историческое описание монастырей Архангельской епархии. Архангельск, 1902. С. 432–435.\nО Пертоминской детской колонии // Известия Архангельского губернского Ревкома и Архгубкома Р.К.П. 10 июля 1920.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/519/5192501f08665354dfc7d0d5cf3d9503.jpg", "http://petersmonuments.ru/upload/iblock/eae/eaee6884633ffc57a6857231f6a7efa2.jpg"]}