{"id": 1122, "name": "Петровские штольни (Кончезеро, респ. Карелия)", "location": "Республика Карелия, Кондопожский р-н, окрестности с. Кончезеро", "type": "Достопримечательное место", "status": "", "description": "Вход в штольню расположен с юго-восточной стороны заросшей вековым лесом горы, примерно в 300 м от конца Мартнаволоцкой губы Пертозера. Штольня довольно просторная, длина её около 50 м, справа — ответвление. Штольня является памятником истории, дающим представление о способах и условиях добычи медной руды в первой половине XVIII века.\nВ окрестностях Кончезера в прошлом были и другие рудники: «Сенькина яма», «Надежда», два рудника под названием «Орёл», рудник «Нисельга». В 17 км от Кончезера находился рудник «Счастье Божие», а в окрестностях Мунозера — «Здание Божие».\nОсобенно долго добывали медную руду в «медной яме» «Надежда», находившейся на восточном берегу Пертозера, напротив деревни Викшица. Название рудника связывают с сообщением о его открытии, помещённом в 1706 году в петровской газете «Ведомости». Там говорилось: «…есть известная надежда, что Его величества казне будет пополнение». Считается, что рудник «Надежда» был открыт саксонским горным мастером Вольфом Мартином Циммерманом. В 1720-е годы при руднике имелись лаборатория, обивальня медной руды, насосная изба и кузница. Этот крупнейший рудник был закрыт в 1750 году.\nРудники в разные годы посетили: граф Александр Гарш — видный австрийский чиновник горного ведомства, приглашённый в Россию для исследования олонецких рудных богатств (1787), горнозаводской офицер Иван Энгельман (1838) и выдающийся учёный, основоположник геологической картографии, директор Горного института академик Григорий Петрович Гельмерсен (1859). Все они оставили описания рудников петровского времени.\nШахты и штольни петровского времени // Новая Кондопога. 2003. 9 июля.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cdd/cddf32783830bcbe1c65ab690938ff60.jpg", "http://petersmonuments.ru/upload/iblock/094/0945200300cb738c72a601df0473f563.jpg"]}