{"id": 1131, "name": "Плотина Нижнетагильского завода (Свердловская обл.)", "location": "г. Нижний Тагил, пр. Ленина, 1", "type": "Памятник промышленной архитектуры", "status": "", "description": "Нижнетагильский завод был одним из крупнейших предприятий Демидовых и выполнял полный технологический цикл производства металла. Здесь готовили к плавке железную руду, выжигали древесный уголь, выплавляли чугун, медь и железо. По предписанию Петра I на заводе выпускали фонтанные трубы для строящегося Санкт-Петербурга и загородных царских резиденций. На предприятии действовали ремонтные и хозяйственные службы, работали лесопильная и кирпичная фабрики.\nДо наших дней в рабочем состоянии сохранилась плотина Нижнетагильского завода, бывшая в XVIII веке одной из крупнейших на Урале. Её соорудил плотинный мастер Леонтий Злобин. Построенная из лиственницы, глины и камня плотина имела длину 104 саженей (224,64 м.), высоту 5 саженей (10,8 м.), ширину в нижней части 40 саженей (86,4 м.). Для прочности по сухому откосу тело плотины было укреплено каменной кладкой – подпорной стенкой.\nЗа 270 лет существования конструкция плотины практически не изменилась. Деревянные лари прослужили до 1899 года, когда были заменены на металлические.\nОсновным видом двигателей, применявшихся на Урале и в Нижнем Тагиле в XVIII веке, были верхнебойные колёса. Общая мощность всех водяных колёс завода в конце XVIII века достигала 610 лошадиных сил.\nПланировка Нижнетагильского завода окончательно сложилась во второй половине XVIII века и была типична для того времени: плотина, протянувшиеся от нее деревянные лари – водоводы, и в центре под плотиной – доменная фабрика. По обе стороны ларя длиной более 100 метров располагались передельные производства, в третьей линии зданий размещались металлообрабатывающие цеха, по периметру завода обосновались производства и службы, не требующие энергии воды.\nДолгое время Нижнетагильский чугуноплавильный и железоделательный завод, старейший на Урале, был в числе наиболее передовых в России.\nДо наших дней от строений начала XVIII века основного завода демидовского промышленного комплекса дошли только плотина и участок подпорной стены.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6b3/6b33399b764a077b2ea86cb0e3064df5.jpg"]}