{"id": 1133, "name": "Плотина Ченцовского металлургического завода (Тульская обл.)", "location": "Тульская область, Заокский район, с. Ченцово", "type": "Памятник промышленной архитектуры", "status": "", "description": "Ченцовский завод входил в группу Каширских металлургических заводов, явившихся первым в России специализированным металлургическим предприятием, осуществлявшим передел чугуна в железо. Она включала четыре передельных и металлообрабатывающих вододействующих предприятия мануфактурного типа – заводы Ведменский, Саломыковский, Ченцовский и Елкинский (Елтинский), построенные предпринимателями Петром Гавриловичем Марселисом (1602–1674) и Филимоном Филимоновичем Акемой (голландске имя – Тилеман Лус Акем; †1676) поблизости друг от друга на притоке Оки реке Скниге в 1652–1653 годах.\nНеоднократно меняя владельца, заводы оставались в частной собственности, за исключением периода с 1661/62 по май 1667 года, когда сначала частично, а потом полностью принадлежали государству и управлялись первоначально Оружейной палатой, позднее – Пушкарским приказом. Возвращенные П. Г. Марселису, они в 1675 году перешли к его внуку Христиану Петровичу, который прямых наследников не оставил. После его смерти заводы в 1690 году были переданы дяде Петра I боярину Льву Кирилловичу Нарышкину, от которого перешли к его сыновьям Александру и Ивану, двоюродным братьям Петра I. Предприятия функционировали, по меньшей мере, до 1739 года.\nПервоначально комплекс был только передельным и металлообрабатывающим. Согласно описи 1662 года, на Ченцовском заводе находилась молотовая, «вертельный» (сверлильный) амбар, амбар «стволы заворачивать» и отделывать, изба для изготовления мушкетных станков, кузница для изготовления шпажных крыжей и полос. На всех заводах имелись угольные амбары и другие складские помещения. Заводы были функционально специализированы. В молотовых Ведменского и Ченцовского заводов выбивались железные доски на мушкетные и карабинные стволы, тянулся тонкий прут, предназначенный для изготовления гвоздей и «на всякие мелкие кузнечные дела». На Ченцовском заводе производилась заварка стволов, их сверление, отделка, изготавливались мушкетные жагры (пальники) и станки, делалось холодное оружие (шпажные крыжи и полосы), воинский доспех а также изготавливался необходимый для внутризаводских строительных и ремонтных работ кирпич. Судя по описи 1690 года, там находились амбары – точильный, молотовой и кузнечный, две слесарные избы и мастерская мехового мастера с избой для просушки досок.\nПри Нарышкиных на Ченцовском заводе было налажено доменное производство. С 1720 по 1739 год на нём было выплавлено около 717 тыс. пудов чугуна с годовыми колебаниями производительности от 24 до 47 тыс. пудов.\nОсновной же продукцией Каширских заводов являлось железо нескольких сортов (дощатое, прутовое) и разнообразные изделия из него. Значительное место в заводском производстве занимало изготовление оружия – огнестрельного (мушкеты, карабины) и холодного (шпаги), а также воинского доспеха (рейтарские латы с шишаками).\nНаличие на заводах оружейного производства обусловливало их тесную связь с Тульской Оружейной (Кузнецкой) слободой. На Каширских заводах в начале 1660-х годов работали присланные оттуда группы ствольных заварщиков. В 1805 году обученные крепостные крестьяне обер-егермейстера Нарышкина с Ченцовского и Саломыковского заводов (давно остановившихся) числом 530 душ мужского пола были куплены казной для Тульского оружейного завода и поселены в Туле, где образовали особую Нарышкину слободу.\nКаширские заводы на всех этапах своей постоянно выполняли заказы казны. Часть продукции реализовывалась на внутреннем и внешнем рынках. Из-за особого отношения Петра I к дяде и его сыновьям они находился в привилегированном положении. Л. К. Нарышкин добился указа (от 29 января 1692 года) о закупке железа во все приказы и полки исключительно с его заводов. При попустительстве царя его двоюродные братья на протяжении длительного времени безнаказанно не платили начислявшийся на них общий металлургический налог.\nЗаводы обслуживались вольнонаемными мастерами и подмастерьями, а также крестьянами дворцовой Соломенской волости (на территории которой они находились), приписанной к заводам ещё в период, когда компания в составе Андрея Денисовича Виниуса, Марселиса и Акемы завершала строительство Городищенских заводов. Первоначально мастерами на заводах были исключительно иностранцы, приезжавшие по контрактам из Франции, Швеции, Польши, Саксонии, «Амбурской земли» и других стран. Колония иноземцев имела своих врачей, портных, школу\nКаширские заводы, наряду с Тульскими (Городищенскими), явились первой школой отечественного доменного мастерства. Именно с мануфактур Центрального металлургического района, в том числе с Каширских, в петровскую эпоху направлялись мастера на строительство первых казенных доменных заводов Урала; здесь же создавалось для них оборудование, которое нельзя было изготовить на месте.\nНа Ченцовском заводе находилась усадьба заводчика, включавшая построенные в 1672–1673 годах трёхэтажные деревянные палаты, служебные и хозяйственные постройки, кирху, общину которой составляли жившие при заводах иностранные мастера и подмастерья, а также несколько плодовых садов, рощу с каскадом прудов.\nВ последнем десятилетии XVII века на Каширских заводах бывал Пётр I. Известные два случая его пребывания: 15–18 ноября 1695 года – при возвращении из первого Азовского похода (вместе с ним здесь находились князь Фёдор Юрьевич Ромодановский, Тихон Никитич Стрешнев, Патрик Гордон и другие); 10–17 сентября 1696 года – при возвращении из второго (присутствовали Никита Моисеевич Зотов, Патрик Гордон и его сын Теодор Гордоны и другие). Кратковременных царских посещений могло быть больше, поскольку через заводы проходила основная дорога южного направления, часто использовавшаяся Петром для поездок в Воронеж, и именно здесь находилась одна из её станций. Но документально установлены только два кратких посещения: в феврале (до 25) 1696 года (вместе с Т. Н. Стрешневым) и 19 февраля 1700 года – оба на пути в Воронеж. Учитывая, что только на Ченцовском заводе были условия для приёма гостей, можно уверенно утверждать, что осенью 1695 и осенью же 1696 года Пётр останавливался именно там. В период пребывания на заводах Пётр отдыхал и знакомился с производством. По свидетельству П. Гордона, в 1695 году он выковал здесь широкую полосу металла.\nЗемляная плотина Ченцовского завода – заплывший вал, пересекающий пойму реки Скнига – сохранилась. Категория охраны памятника промышленной архитектуры и археологии не установлена.\n\nКрепостная мануфактура в России. Ч. 1: Тульские и Каширские железные заводы. Л., 1930.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3c1/3c128b9133b88cee95f3d799103e84a7.jpg"]}