{"id": 1139, "name": "Покровский монастырь (Суздаль, Владимирская обл.)", "location": "г. Суздаль, Покровская ул., 76", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Архитектурный ансамбль сложился в XVI веке, когда обитель стала местом ссылки опальных цариц и представительниц знатных боярских фамилий. Доминантой комплекса является Покровский собор, возведённый неизвестным зодчим в 1510–1518 годах вместо деревянной церкви, построенной ещё при Андрее Константиновиче. Это массивный четырёхстолпный трёхглавый храм на высоком цоколе, окружённый двухэтажной галереей. Открытыми проходами собор связан с колокольней, стоящей южнее. С его стилистикой перекликается архитектура Благовещенской надвратной церкви, построенной одновременно с собором. Вблизи северного фасада собора после 1551 года сооружена трапезная с Зачатьевской церковью. Монастырь окружён стенами с башнями, возведёнными в течение XVII и XVIII веков.\nВ разное время насельницами монастыря были: жена великого князя Владимирского и Московского Василия III Соломония Юрьевна (урожденная Сабурова), мать князя Владимира Андреевича Старицкого Ефросинья Андреевна (Хованская), одна из жён Ивана Грозного Анна Григорьевна (Васильчикова), первая и вторая жены царевича Ивана, сына Ивана Грозного, Евдокия Богдановна (Сабурова) и Феодосия Михайловна (Соловая), вторая жена царя Василия Шуйского Мария Петровна (Буйносова-Ростовская) и другие представительницы знатных родов.\nДевятнадцать лет провела в обители первая жена Петра I Евдокия Фёдоровна Лопухина (1669–1731). Дочь окольничего, она была выбрана в невесты Петру царицей Наталией Кирилловной. Воспитанная по старым обычаям, честолюбивая и властная, Евдокия не захотела изменять привычного уклада жизни и понять увлечений Петра «марсовыми делами» и «нептуновыми потехами». Рождение детей – царевичей Алексея (1690–1718) и Александра (1691–1692) не сблизило супругов. Вскоре Пётр увлёкся обитательницей Немецкой слободы Анной Монс. В 1696 году царь из Лондона поручил своему дяде Льву Кирилловичу Нарышкину уговорить жену уйти в монастырь и тотчас же по возвращении в Москву отправил её в Покровскую обитель, где она в 1698 году была пострижена под именем Елены.\nПолгода носила Елена иноческое платье, затем стала жить в монастыре мирянкой, а в 1709 году вступила в связь Степаном Богдановичем Глебовым. Старший сын стольника Богдана Даниловича Глебова, Степан Богданович в 1686–1692 годах служил стольником у царицы Прасковьи Фёдоровны, супруги единокровного брата и соправителя Петра I царя Ивана V. В 1696 году Степан поехал в Сибирь вместе с отцом, отправленным на воеводство в Енисейск. В 1709–1710 годах С. Б. Глебов проводил рекрутский набор в Суздале, где и познакомился с опальной царицей.\nСвязь открылась в 1718 году в ходе «розыска» по делу Александра Васильевича Кикина. Присланный в Суздаль капитан-поручик Преображенского полка Григорий Григорьевич Скорняков-Писарев арестовал царицу и доставил её в Москву. Вслед за ней был арестован и в кандалах отправлен в Москву и Степан Глебов, числившийся с 1714 года подполковником в отставке.\nВ ходе расследования вскрылось, что Евдокия Лопухина вела тайную переписку с царевичем Алексеем. Узницу также вынудили дать письменные признательные показания о её близости с Глебовым, и это было предано огласке в тексте царского указа. Казнив в 1718 году С. Б. Глебова, Пётр сослан бывшую жену в Успенский Староладожский Успенский монастырь. Затем её перевезли в Шлиссельбург, где при Екатерине I она содержалась в заключении под именем «известной особы». С воцарением своего внука Петра II Евдокия была переведена сначала в Вознесенский монастырь в Московском Кремле (не сохранился), а затем в московский Новодевичий монастырь, где ей было выделен особый двор и большое содержание. Лопухина умерла в 1731 году, похоронена в усыпальнице Смоленского собора Новодевичьего монастыря.\nПамятники Покровской обители многократно перестраивались. Первоначальный облик им вернули в ходе реставраций 1958 (проект А. Д. Варганова) и 1962 (проект И. А. Столетова) годов. Сохранившиеся памятники монастырского комплекса являются памятниками федерального значения.\nВ 1922 году монастырь был закрыт. В 1930-е годы в трапезной разместилась секретная биохимическая лаборатория, кельи отдали под жильё. В 1960-х годах на месте обветшавших келейных корпусов были построены домики для туристов.\nВ 1992 году в части монастырских зданий, переданных епархии, возрождён Покровский женский монастырь.\nМонастыри, соборы и приходские церкви Владимирской епархии, построенные до начала XIX столетия: Краткие исторические сведения с приложением описей, сохраняющихся в них древних предметов. Владимир, 1905. С. 220–248.\nПамятники истории и культуры Владимирской области. Владимир, 1996. С. 460–461.\nСвято-Покровский женский монастырь. Можайск, 2002.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/495/495cb6ef4e66dcc5e11d171c691ba2a8.jpg", "http://petersmonuments.ru/upload/iblock/42a/42ae11a7f3a7ee7f603c04e7c84b8962.jpg", "http://petersmonuments.ru/upload/iblock/f22/f22967b256c3c88697463d6ee12d5f11.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f3c/1500_1500_0/f3c24c2ff5b4f18c885c43813812697a.jpg", "http://petersmonuments.ru/upload/iblock/097/097097f9924a416ce4820608b2ffcd22.jpg", "http://petersmonuments.ru/upload/iblock/8d7/8d75207b8e6681ef5f72b05556c33a88.jpg", "http://petersmonuments.ru/upload/iblock/ab5/ab5ef7fb052e7a6ef9cac55a74839133.jpg"]}