{"id": 1140, "name": "Покровское-Стрешнево, усадьба Стрешневых с церковью Покрова Пресвятой Богородицы (Москва)", "location": "Москва, Волоколамское шоссе, 52 (станции метро «Сокол», «Войковская»)", "type": "Памятник церковной архитектуры, Памятник садово-паркового искусства", "status": "Памятник федерального значения", "description": "Церковь – редкий по датировке и по типологии памятник. Это небольшой, когда-то двустолпный (основания столпов обнаружены) четверик без алтарных апсид. На восточной стене сохранилось первоначальное щелевидное окно с фронтончатым наличником. Фасады перестроены в стиле барокко в середине XVIII века, тогда же пристроена трапезная. Колокольня – 1820-х годов.\nВ 1664 году Покровское купил владелец соседнего Иванькова окольничий Родион Матвеевич Стрешнев. С этого времени усадьба в течение почти 250 лет принадлежала роду Стрешневых. Род не считался знатным до 1626 года, когда Евдокия, дочь мелкопоместного мещовского (мезецкого) дворянина Лукьяна Степановича Стрешнева и его жены Анны Константиновны (урожд. княжны Волконской) была выбрана в жены царю Михаилу Фёдоровичу. В этом браке родились десятеро детей, в том числе будущий царь Алексей Михайлович.\nР. М. Стрешнев служил первым пяти царям из династии Романовых (Михаилу Фёдоровичу, Алексею Михайловичу, Фёдору Ивану и Петру Алексеевичам). Посредничал между царём и патриархом Никоном в период их разлада и после ссылки последнего. В год покупки Покровского заведовал Сибирским приказом (с 1663 по 1680 год). Боярин с 1676 года. С 1679 по 1685 годы был воспитателем («дядькой») царевича Петра Алексеевича, будущего царя и императора Петра I.\nВ Покровском Р. М. Стрешнев имел боярский двор и хозяйственные постройки. В 1685 году он приказал выкопать в верховьях речки Чернушки пруды и развести в них рыбу.\nПосле смерти Р. М. Стрешнева (1687) усадьба перешла к его сыну Ивану, стольнику, затем ближнему боярину. Его дочь от брака с Натальей Львовной Вельяминовой Марфа вышла замуж за Андрея Ивановича Остермана. Когда императрица Елизавета Петровна сошлёт Остермана в Берёзов, Марфа Ивановна добровольно последует за супругом.\nСестра Ивана Родионовича Дарья была женой князя Фёдора Ивановича Троекурова, бомбардира Преображенского полка, смертельно раненного под Азовом в 1695 году.\nВ 1739 году по разделу между сыновьями Ивана Родионовича Стрешнева Покровское было закреплено за Петром Ивановичем (†1771), будущим генерал-аншефом и киевским губернатором. В 1750-е годы он вышел в отставку и занялся перестройкой усадьбы – расширил Покровскую церковь трапезной, а в 1766 году возвёл новый одноэтажный с мезонином дом в барочных формах (известен чертёж фасада).\nИмение унаследовала дочь П. И. Стрешнева Елизавета, последняя в роду. Она вышла замуж за Фёдора Ивановича Глебова, тогда генерал-майора. Глебовы построили новый, существующий деревянный дом в палладианском духе и павильон «Елизаветино» в глубине парка (не сохранился). С этого времени Покровское-Стрешнево получило ещё одно название – Покровское-Глебово.\nВ 1803 году единственный сын Глебовых Пётр Фёдорович получил дозволение именоваться Глебовым-Стрешневым. Его внучка Евгения Федоровна фон Бреверн вышла за князя Михаила Валентиновича Шаховского, вскоре получившего дозволение именоваться князем Шаховским-Глебовым-Стрешневым. Супруги стали последними владельцами усадьбы. В 1880-е годы усадебный дом обстроен боковыми объёмами в псевдорусском стиле по проекту архитекторов А. И. Резанова и К. В. Терского. Тогда же возведена кирпичная ограда вдоль Волоколамского шоссе с парадными воротами, церковной калиткой и угловыми башнями (сохранилась одна).\nПокровское-Стрешнево вошло в состав Москвы в 1917 году. В конце 1920-х - начале 1930-х годов там недолго размещался музей, в котором была воссоздана обстановка барской усадьбы. В 1931 году закрыли церковь. В 1933 году усадьбу отдали под дом отдыха военных летчиков, с 1970 года в ней находился Научно-исследовательский институт гражданской авиации. В церкви разместили его топливную лабораторию, при этом разобрали верхний ярус колокольни и сделали пристройки по сторонам трапезной. Тогда же был полностью утрачен интерьер храма.\nУсадьба вошла в черту Москвы в 1929 году. В 1992 году главный дом частично сгорел и был вчерне восстановлен, однако работы не завершены до сих пор. В 2012 году усадьба была передана Высшей школе экономики, но без пользы для памятника. В 2017 году пустующий усадебный дом и прилегающая часть парка с заброшенной оранжереей перешли из федеральной собственности в московскую, пользователем стал департамент природопользования правительства Москвы. Большая часть усадебного парка включена в состав лесопарка Покровское-Стрешнево.\nУсадебное ожерелье Юго-Запада Москвы / [Т. З. Бирюкова, Л. В. Иванова, М. Ю. Коробко и др., ред.-сост. Л. В. Иванова]. М., 1996.\nПамятники архитектуры Москвы. Окрестности старой Москвы (северо-западная и северная части территории от Камер-Коллежского вала до нынешней границы города). М., 2004. С. 146–151.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5e9/5e9f6312c167fd4c810fbb39dd152b25.jpg"]}