{"id": 1144, "name": "Потешный дворец с церковью Хвалы Пресвятой Богородицы (Москва)", "location": "Кремль, бывшая Дворцовая ул.", "type": "Архитектурный ансамбль", "status": "", "description": "Потешный дворец – почти квадратные в плане трёх-четырёхэтажные палаты с арочным проходом, соединявшим парадный (южный) и хозяйственный (северный) дворы. Южный двор отделялся от улицы пристройкой с парадным крыльцом. Здание с чётким поэтажным членением отличается богатым белокаменным резным декором, внутренняя планировка помещений близка к анфиладной. Парадным был третий этаж. Формы декора здания, как полагают исследователи, могли быть навеяны архитектурой Голландии, куда И. Д. Милославский ездил с дипломатической миссией в 1646 году.\nНад восточным корпусом в 1652 году надстроена трёхглавая домовая церковь Похвалы Богородицы, над средней частью палат – звонница. Прямоугольная алтарная апсида для соблюдения канонических норм вынесена за периметр основного объёма с помощью мощных кронштейнов, напоминающих крепостные машикули, и нависает над кремлёвской Дворцовой улицей. Плоская кровля палат служила церковной папертью. Рядом, на кровле западного корпуса, был разбит висячий сад. Размерами, этажностью, сложностью композиции, характером отделки палаты Милославского перекликались с царским Теремным дворцом. Потешный дворец является одним из лучших памятников русского узорочья.\nПосле смерти И. Д. Милославского (1668) и царицы Марии Ильиничны (1669) палаты отошли в казну. В 1672 году соединены с царским дворцом каменными переходами и приспособлены для «потех» – придворных театральных представлений (отсюда название дворца). Одновременно в здании жили переводчики Посольского приказа, переводившие для царя иностранные газеты. В 1679 году здесь поселились сёстры царевича Петра Алексеевича. Для царевен обновили домовую церковь, но во дворце по-прежнему давались представления. Царевна Софья Алексеевна сама сочиняла и ставила пьесы, собрав труппу из окружавших её девиц и царедворцев.\nПо преданию, в Потешном дворце царевич Пётр получал уроки грамоты и Священного писания. Уроки давал подьячий Большого приказа Никита Моисеевич Зотов. Обучение чтению, в соответствии с обычаем, началось по достижении царевичем пятилетнего возраста. Письму Пётр, вероятно, начал учиться в марте 1680 года, когда во дворец были присланы «царевичева букварь», т.е. прописи, и «учительный налой» (столик). Круг первоначального чтения царевича составляли Часослов, Псалтырь, Деяния апостолов и Евангелие. Кроме того, по приказу царицы из дворцовой библиотеки в покои Петра были принесены книги с картинками исторического содержания («царственные»), «фряжские» и немецкие печатные и рисованные «потешные листы».\nВ мае 1730 года, перед коронацией, в Потешном дворце жила Анна Иоанновна, в 1735 году по её приказу туда перенесли трофеи Северной войны (погибли при пожаре 1737 года). В Потешном дворце во время приездов в Москву останавливалась императрица Елизавета Петровна. При Екатерине II в нём жил архитектор В. И. Баженов, проектировавший Большой императорский дворец. В начале XIX века в Потешном дворце располагалась комендатура Кремля со служебной квартирой коменданта. В 1806 году бывший домовый храм упразднили, разобрав главы, фасады перестроили по проекту И. В. Еготова. В 1874-1875 годах Потешный дворец реставрирован Н. А. Шохиным. Вскоре впечатления от этой работы Шохин воплотил в образе Политехнического музея.\nВ начале 1930-х годов в Потешном дворце находилась квартира И. В. Сталина. В настоящее время там располагается Федеральная служба охраны (ФСО).\nВ 2000-е годы по заказу ФСО дворец реставрирован. Раскрыт и восстановлен декор XVII века, воссоздано трёхглавие домовой церкви.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cc7/cc7bfc16e0728b1867df6c444a9ce83c.jpg", "http://petersmonuments.ru/upload/iblock/b67/b67c38bfc090964714a728d717afd5f4.jpg"]}