{"id": 1150, "name": "Собор Петра и Павла (Ярославль)", "location": "г. Ярославль, Петропавловский парк, 25а", "type": "Памятник церковной архитектуры", "status": "", "description": "\nПредставляет собой обширное, прямоугольное в плане здание размерами 40 x 19 м с тремя ярусами окон, перекрытое мансардной кровлей. Высота стен от уровня земли до карниза – 17 м. Торец восточного фасада обработан типичным барочным щипцом прихотливого рисунка. Под ним к основному объёму на высоту двух этажей примыкает алтарная часть храма. Над западным фасадом возвышается пятиярусная колокольня с часами и шпилем высотой 57 м. Стены церкви разделены межэтажными тягами на три этажа и обработаны пилястрами, между которыми в каждом этаже помещено по два окна разной величины. Пилястры, карнизы и наличники выложены из кирпича и покрашены прямо по кирпичу. Просторное помещение для молящихся разделено в нижней тёплой церкви двумя рядами столбов на три нефа. Верхняя холодная церковь – без столбов, с двумя ярусами окон. Под колокольней находятся главный вход и лестница.\n\nЗакладка храма была произведена в 1736 году, нижняя церковь правв. Симеона и Анны освящена в 1742 году, верхняя (летняя) апп. Петра и Павла – в 1744 году. В 1835 году в нижней церкви сооружен придел прп. Саввы Сторожевского.\n\nСчитается, что постройкой храма владелец Ярославской Большой Мануфактуры Иван Максимович Затрапезнов хотел увековечить память о Петре I, покровителе мануфактуры. Большинство историков согласно с тем, что прототипом церкви послужил петербургский Петропавловский собор. Форма колокольни весьма близка колокольне этого собора. Это единственная в городе церковь, сооружённая в стиле «аннинского барокко», которая содержит в своих формах значительный элемент светскости. Само здание решено как дворцовое с ратушной башней и напоминает биржу европейского типа. О религиозном назначении говорила лишь снятая в более позднее время небольшая главка, возвышавшаяся над крышей. Огромные размеры церкви могут свидетельствовать о претензии заказчиков на создание нового композиционного центра Ярославля, сосредоточенного вокруг мануфактуры, о попытке придать ей значение, подобное значению Петропавловского собора для Санкт-Петербурга.\n\nИзвестно о двух находившихся в церкви предметах, связываемых с именем Петра I: люстре с 26 подсвечниками, выполненными из слоновой кости, и резной иконе из слоновой кости «Воскресение Христово с двунадесятыми праздниками», якобы подаренных царём Затрапезнову.\n\nИ. М. Затрапезнов был погребён под папертью построенной им Петропавловской церкви. Текст надписи на могильной плите (восстановлена) был опубликован в «Русском провинциальном некрополе»:\n\n«Слава трудомъ и рожденію (sic). Здѣ лежитъ тѣло сея Ярославскія Мануфактуры фундатора, совѣтника и Мануфактуръ директора Іоанна Максимовича Затрапезнаго, который родися лѣта Христова 1695 маія 22 дня. Мѣсто, идѣже видиши великую сію Мануфактуру съ преславнымъ зданіемъ, прежде было непроходимое болото, нынѣ же его премудрыми и неусыпными трудами выкопаны пруды и каналы довольные, и построена сія святая церковь, и все сіе зданіе. Первый въ Россіи распространилъ полотняную и друтія знатныя къ пользѣ и славѣ государственной мануфактуры и изобрѣлъ вновь дѣлать новыя и курьезныя вещи, которыхъ въ Россіи никто и никогда не дѣлывалъ, за которые его неусыпные и къ пользѣ государственной весьма полезные труды отъ Ихъ Императорскихъ Величествъ всемилостивѣйше награжденъ и пожалованъ рангомъ Колежскаго Совѣтника. Нынѣшняго вѣка всѣзнающіе его совѣстію о немъ свидѣтельствуютъ тако, что истинно есть первый мануфактуръ премудрый и искусный изобрѣтатель, мужъ благочестивый, правовѣрный и добронравный. Преставися отъ сея временныя жизни лѣта 1741 сентября 8 дня. Боже, со святыми душу его упокой».\n\nЦерковь была закрыта в 1929 (по другим сведениям – в 1922) году, в здании разместили пионерский клуб района. Через 10 лет в там открылся кинотеатр.\n\nВ начале Великой Отечественной войны на близлежащем стадионе были сооружены позиции для зенитной батареи, а личный состав жил в здании церкви. В 1944–1947 годах там поселили немецких военнопленных. В 1948 году вновь заработал кинотеатр.\n\nВ 1954 году свод храма закрыли вторым потолком, убрали верхние галёрки, в алтаре соорудили сцену. В 1965 году в соборе разместился клуб «Юность», в котором проводились дискотеки, комсомольские свадьбы, танцы. В 1992 году здание передали бирже, которая прогорела через некоторое время.\n\nПосле закрытия и варварской эксплуатации храма исчезли широкие наружные двухмаршевые белокаменные лестницы, которые вели на перестроенные теперь балконы второго этажа. Полностью утрачены интерьеры, в которых существовали лепные композиции, росписи и убранство, а также надгробие И. М. Затрапезнова.\n\nКраткие сведения о монастырях и церквах Ярославской епархии. Ярославль, 1908. С. 47.\nВеликий князь Николай Михайлович. Русский провинциальный некрополь. Т. 1: М., 1914. С. 309.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e57/e57581994138d60781c858e2ed91e25e.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/a10/1500_1500_0/a1055fc761f796522252763c90ba43e4.jpg", "http://petersmonuments.ru/upload/iblock/a89/a8904a41d8aeef53cec935399f810a57.jpg", "http://petersmonuments.ru/upload/iblock/aa5/aa528f8effcc3ce338f29fa138db8669.jpg"]}