{"id": 1153, "name": "Собор Преображения Господня (Усолье, Пермский край)", "location": "г. Усолье, Республиканская (Спасская) ул., 12", "type": "Памятник церковной архитектуры", "status": "", "description": "Город Усолье находится на правом берегу реки Камы напротив города Березники в 183 км от Перми. В XVIII веке Усолье было центром строгановских владений на Каме. Выходцы из разбогатевших поморских крестьян, Строгановы были купцами и промышленниками, крупными землевладельцами и государственными деятелями. Основатель династии Фёдор Лукич Строганов переселился из Великого Новгорода в Сольвычегодск, его сын Аника (Аникей, Иоаникий) уже имел там солеваренный промысел. При Иване Грозном Строгановы владели землями в Предуралье, на Урале и в Сибири, строили города, крепости, с помощью своих военных дружин присоединяли к России новые территории. Царь Василий Шуйский даровал Строгановым звание «именитых людей», в 1722 году Пётр I возвёл Александра, Николая и Сергея Строгановых, сыновей своего сподвижника Григория Дмитриевича Строганова, в баронское достоинство.\nПо преданию, в знак благодарности за титул братья Строгановы дали обет возвести храмы: Александр – в Великом Устюге, Николай – в Нижнем Новгороде, Сергей – в Пермских вотчинах. Во исполнение обещания в 1724 году барон С. Г. Строганов (1707–1756) на свои средства начал строить в Усолье каменный Преображенский собор на месте прежде существовавшей деревянной Казанской церкви. Храм возводился одновременно со строительством палат Строгановых теми же мастерами.\nСпасский собор находится на берегу Камы, представляет собой крупный бесстолпный пятиглавый четверик на высоком подклете с двухстолпной трапезной, трёхчастным алтарём и одноглавым северным Казанским приделом. Малые главы установлены не по углам, а по сторонам света, все пять барабанов открыты внутрь и снабжены оконными проёмами. Необычностью рисунка отличается карниз, несущий на себе низкий аттик со сплошным рядом часто поставленных балясин. Собор с двумя приделами – Казанской иконы Божией Матери и Рождества Иоанна Предтечи – освящён в 1731 году епископом Вятским и Великопермским Алексием.\nВ 1714 году Пётр I подписал указ о повсеместном запрещении каменного строительства: кирпич и камень требовались на возведение Санкт-Петербурга. Однако Строгановы избежали действия этого запрета, возможно, в награду за значительное число мастеровых, посланных ими из пермских вотчин на строительство новой столицы.\nОтдельно стоящая высокая восьмигранная шестиярусная колокольня, сооружённая в 1730–1731 годах, первоначально завершалась шпилем с флюгером, который после пожара 1842 года был заменён луковичным куполом. В 1832–1835 годах в связи с перепланировкой города и для укрепления наклонившейся колокольни её нижний ярус был застроен каменными торговыми рядами. Ещё один торговый ряд тогда же соорудили параллельно южной стороне собора.\nРядом с колокольней находятся Палаты Строгановых, фасад которых вытянут вдоль берега Камы.\nМежду собором и колокольней, на самом берегу Камы, сохранилась (в руинированном состоянии) сложенная из большемерного кирпича одноэтажная однокупольная Спасская часовня (Спас-Убрус), основание которой относят к концу XVII века. На фасадах частично сохранился карниз из лекальных кирпичей и фриз из цветных поливных изразцов. В 1792 году часть изразцов снята (хранятся в Березниковском историко-художественном музее им. И. Ф. Коновалова). В 1960 году здание взято под охрану государства как памятник федерального значения.\nВ 1732 году барон С. Г. Строганов женился на Софье Нарышкиной, дочери первого коменданта Санкт-Петербурга (1710–1716), московского губернатора (1716–1719), владельца усадьбы Свиблово Кирилла Алексеевича Нарышкина (†1723). Супруги переехали в Санкт-Петербург, где в 1753–1754 годах по проекту Ф. Б. Растрелли в 1753–1754 годах для них был построен дворец в барочных формах (Невский пр., 17 / наб. р. Мойки, 46; ныне – это филиал Государственного Русского музея).\nСпасский собор четырежды горел – в 1753, 1768, 1775 и 1809 годах, однако Строгановы всякий раз давали средства на его восстановление. В 1822 году к его западному фасаду соликамские каменщики Рязанцев, Котельников и Кожин пристроили полукруглую паперть-ротонду, значительно изменившую первоначальный облик здания.\nСобор закрыли в 1927 году, главы и кресты демонтировали, иконостасы уничтожили. В 1940–1960-х годах здание использовалось как зерносушилка, общественная столовая, пивоваренный завод. Были построены межэтажные перекрытия, установлены перегородки. Колокольня использовалась как опора для электрических проводов. В 1974 году культовое сооружение, признанное памятником архитектуры федерального значения, взято под государственную охрану. С 1980-х годов началась поэтапная реставрация собора, завершённая к настоящему времени. В 1989 году храм был возвращён РПЦ. Начались ремонтные работы на находящейся в аварийном состоянии колокольне. Для восстановления целостности всего архитектурного ансамбля необходима реставрация торговых рядов, примыкающих к колокольне, и Спасской часовни.\nВ 2000 году в Усолье основан Спасо-Преображенский женский монастырь. Немногочисленные пока насельницы проживают в каменном здании конторы солеваренных заводов постройки 1830-х годов. Богослужения проводятся в Спасо-Преображенском соборе и Никольской церкви, построенной в 1813–1820 годах на средства барона Г. А. Строганова по проекту архитектора А. Н. Воронихина в честь победы в Отечественной войне 1812 года.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b71/b7162ba5895e330158936b34640f1a6b.jpg", "http://petersmonuments.ru/upload/iblock/04d/04d8dfcf1a33663ec888591212fd41fe.jpg", "http://petersmonuments.ru/upload/iblock/32a/32af640b0b9260678ce95393836723d4.jpg"]}