{"id": 1157, "name": "Угодичи, усадьба графа И. А. Мусина-Пушкина с церковью Николая Чудотворца (Ярославская обл.)", "location": "Ярославская обл., Ростовский р-н, с. Угодичи", "type": "Памятник церковной архитектуры", "status": "", "description": "Угодичи, расположенные на берегу озера Неро (Ростовское озеро), впервые упоминается как слобода Угожь в духовной грамоте великого князя Ивана Калиты в 1328 году. С середины XVI века Угодичи являлись вотчиной князей Глинских, из которых происходила мать Ивана Грозного. Царь Василий Шуйский пожаловал Угодичи думному дьяку Томиле Иудичу Луговскому. В конце XVII века село перешло во владение дворянского рода Мусиных-Пушкиных.\n\nВ Угодичах издавна было две деревянные церкви – Богоявленская и Никольская. В 1620–1627 годах на месте деревянного Богоявленского храма был выстроен каменный (не сохранился). В 1707–1709 годах на средства владельца села одного из сподвижников Петра I Ивана Алексеевича Мусина-Пушкина в 1707–1709 годах построена каменная Никольская церковь, которую освятил митрополит Димитрий Ростовский.\n\nПо преданию, в 1709 году Угодичи посетил Пётр I, присутствовал на освещении церкви, преподнёс в дар древнюю икону Владимирской Богоматери и указал: И. А. Мусину-Пушкину «Ростовское озеро с втекающими и истекающими из него реками и речками со всеми рыбными ловли владеть впредь без оброку». Факты эти документально не подтверждаются, однако о расположении царя к А. А. Мусину-Пушкину свидетельствуют письма, в которых государь называет его «братом» (Bruder), возможно, ещё и потому, что, согласно семейному преданию, Иван Алексеевич был внебрачным сыном царя Алексея Михайловича и Ирины Михайловны Мусиной-Пушкиной. Известно, однако, что Пётр называл «братом» и А. Д. Меншикова.\n\nИван Алексеевич Мусин-Пушкин (1661–1729), окольничий и смоленский воевода, боярин (1698), в 1701 году был назначен судьёй Монастырского приказа и на этом посту руководил церковной политикой, а также Печатным двором и введением в государстве гражданского шрифта. Владелец подмосковных сёл Горетово и Образцово, а также деревни Дергаево. В 1707 году И. А. Мусин-Пушкин участвовал в реконструкции оборонительных сооружений Москвы. В 1710 году возведён в графское достоинство. После утверждения Петром I 19 февраля 1711 года Правительствующего сената назначен его членом. В числе других сенаторов И. А. Мусин-Пушкин в 1718 году подписал смертный приговор царевичу Алексею Петровичу, в 1721-м – князю Матвею Петровичу Гагарину, в 1724-м – В. И. Монсу. С 1717 года был президентом Штатс-контор-коллегии, в 1726–1727 годах – градоначальником Москвы, в 1727 году заведовал Монетным двором. После смерти Екатерины I отошёл от дел.\n\nИван Алексеевич был женат на Мавре Тимофеевне Савёловой, племяннице патриарха Иоакима. В литературе встречаются сведения, что церковь построена именно её «усердием». У супругов было шестеро детей (Александр, Платон, Аполлос, Эпафродит, Клеопатра, Елизавета).\n\nПостроенная И. А. Мусиными-Пушкиными каменная пятиглавая церковь отличается гармоничным соотношением объёмов основного куба и невысокой алтарной части. Здание декорировано тонкими аркатурными поясками с перехватами на стройных барабанах главок, поясом ложных закомар над профилированным трёхчастным карнизом и изящным убранством окон с килевидными завершениями наличников.\n\nВ 1803 году к зданию пристроена трапезная (зимняя) церковь с приделами прп. Александра Свирского (южный) и Смоленской Богоматери (северный), в 1809–1811 годах – приделы Илии Пророка (южный) и Михаила Архангела (северный).\n\nВ 1740 году село поступило в дворцовое ведомство, в 1762 году стало владением княгини Екатерины Алексеевны Голицыной (урожд. Карр, 1724–1804), статс-дамы императрицы Елизаветы Петровны. К середине XIX века Угодичи стали крупным селом с 320 домами.\n\n\nЦерковь была сильно повреждена в советское время. В 2000 году началось её восстановление. Отремонтированы купола и крыша, заделаны пробоины в стенах, сооружена звонница. В церкви возобновились богослужения. Имеет статус памятника местного значения.\n\n\nДвухсотлетие русской гражданской азбуки, 1708–1908 г. М., 1908.\nНикольский храм. Угодичи (Ярославская обл.) // 13.Православные храмы. Путешествие по святым местам. Вып. № 151. 2015. C. 4–\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/530/5308c6831124e55736d39330ef4d7016.jpg"]}