{"id": 1166, "name": "Церковь Апостола Петра (Марциальные Воды, респ. Карелия)", "location": "Республика Карелия, Кондопожский р-н, пос. Марциальные Воды", "type": "Памятник церковной архитектуры", "status": "", "description": "В начале XVIII века в Карелии работало несколько металлургических предприятий, одним из которых был Кончезерский медеплавильный и железоделательный завод, основанный в 1707 году. Для обеспечения завода рабочей силой к нему были приписаны крестьяне соседних Шуйского и Мунозерского погостов, обязанностью которых была заготовка и доставка на завод болотной руды. В 1714 году житель деревни Виданы карел Иван Ребоев (Рябоев) был направлен на вывоз железной руды с Равд-болота или Равдасуо (от карельского «рауду» — железо и «суо» — болото) на завод. Он был тяжело болен («скорбел многие годы сердечною болезнию»). Прибыв на место, не мог работать и «за оною болезнию чуть жив волочился». Сам или по чьему-то совету — он начал пить воду из находившегося там родника («колодца») и пил её три дня, и ему «после трёх дней стало быть лучше», и он «от того стал здоров». Обо всём случившемся он сообщил управляющему Кончезерским заводом саксонцу Вольфу Мартину Циммерману, а тот известил начальника Олонецких горных заводов Виллима Ивановича Геннина. Найденный источник железистой воды находился в 9 верстах от Кончезерского завода.\nВ 1716 году Геннин получил разрешение на выезд в Германию для лечения и найма иностранных специалистов. В это же время в Пирмонте лечился Пётр I. Вероятно, именно во время этой поездки Геннин встречался с царём и «объявил» о найденном на болоте у Кончезерского завода источнике. Покидая в 1717 году Петровский завод, Геннин приказал отлить чугунную доску с таким текстом: «Сей источник изцелительной Марциальной воды сыскан для пользы ЕГО ЦАРСКОГО ВЕЛИЧЕСТВА ПЕТРА ВЕЛИКОГО ИМПЕРАТОРА Всероссийского и для прочей всенародной пользы, тщанием и искусством ЕГО ВЕЛИЧЕСТВА всенижайшего раба Артиллерии Полковника и Коменданта Олонецкого Георгия Вильгельма Геннина. Рождение его в Насосигене (Нассау-Зигене), и помянутый источник объявлен в прошлом 1716 году». Сейчас эта доска хранится в музее «Марциальные Воды».\nПолучив от Геннина известие о найденном в Карелии целебном источнике, Пётр I приказал придворным медикам исследовать его лечебные возможности. Одним из врачей, сыгравших большую роль в создании курорта в Марциальных водах, был уроженец Шотландии доктор Роберт Эрскин (Арескин), лейб-медик Петра I. Поскольку здоровье царя вызывало большие опасения, Эрскин проявил к «олонецким водам» большой интерес. В октябре 1717 года он отправил для исследования источника своего помощника Лаврентия Лаврентиевича Блументроста, который сделал химический анализ воды и, как писал Геннин, «зело хвалил» её. Именно Блументрост обратил внимание на содержание в исследованной воде железа и по этой причине назвал её «марциальной» (от имени бога войны и железа Марса).\n«Следствовать оное водяное действо над людьми» был отправлен хирург Антоний Равинель (Ревенель), который до того служил в военном сухопутном госпитале столицы. В начале 1718 года Равинель исследовал действие воды на страдающих разными заболеваниями жителях Петровского завода и солдатах Олонецкого батальона. Лечение принесло ощутимые результаты, список излечившихся был опубликован под названием «Подлинные дознания о действе марциальныя кончезерския воды, разными человеки изыскано херургием Равелином 1718 году, в месяце генваре. Печатано в Санктпитербурхе 1718, февраля 28 дня».\nЗа открытие источника и его обустройство Геннин получил от Петра I награду — портрет царя в бриллиантовой оправе. Не остался без награды и Ребоев. Во время второго приезда царя в Марциальные воды в марте 1720 года он подал Петру I челобитную, в которой рассказал об обстоятельствах открытия им целебного источника. Получив челобитную, Пётр I начертал на ней такую резолюцию: «За объявление сего, что первый знак лечения на нём означился, освобождается он и дом его с землею, чем владеет, от всяких работ и податей на медных заводах. В 22-е марта 1720 г. Пётр».\nВ долине Равдасуо с января 1718 года под руководством Геннина началось строительство первого в стране бальнеологического курорта. В декабре 1717 года он побывал в столице и от самого царя получил необходимые указания. Было решено построить поблизости от источника деревянный царский дворец. В начале января 1718 года Геннин сообщил генерал-адмиралу графу Фёдору Матвеевичу Апраксину, что «заложил у колодезя дворец, как сам его царское величество изволил приказать». К 1719 году во дворце были двадцать комнат небольшого размера и один большой зал.\nБыли построены здания для обслуживающего персонала курорта и специальная линнея — гостиница для пациентов, которые начали приезжать на воды уже летом 1718 года. Среди них — обер-комендант Петропавловской крепости генерал-поручик Роман Вилимович Брюс (№), президент Главного магистрата князь Юрий Юрьевич Трубецкой, граф Ф. М. Апраксин. В ноябре на лечение собрался Эрскин, но смог доехать только до Петровского завода (ныне Петрозаводск), где и умер. Уговаривал царь поехать на источник и тяжело больного водянкой фельдмаршала графа Бориса Петровича Шереметева, и тот уже собрался «ради последнего искушения», но умер 30 ноября 1718 года.\nПо итогам первого года работы курорта в марте 1719 года Пётр I опубликовал указ и «Объявление о лечительных водах, сысканных на Олонце, а от каких болезней, и как при том употреблении поступать, тому дохтурское определение». Целью их издания были реклама успешного действия марциальных вод и привлечение туда новых пациентов. В марте 1720 года вышел ещё один царский указ о правилах употребления марциальных вод.\nВ июле–августе 1719 года на водах лечились светлейший князь Александр Данилович Меншиков и еще 10 человек. Большой поклонницей курорта была царица Прасковья Фёдоровна, вдова царя Ивана Алексеевича. Вместе с дочерью Анной Иоанновной (будущей императрицей) она ездила на воды в 1719, 1721 и 1723 годах.\nПо сведениям «Походных журналов», Пётр I приезжал на марциальные воды четыре раза. Первая поездка состоялась с 19 января по 3 марта 1719 года, причём на водах царь был с 28 января по 17 февраля (21 день). Вторая поездка имела место с 29 февраля по 27 марта 1720 года. На водах царь был с 6 по 22 марта (17 дней). Третья поездка началась 6 февраля 1722 года. Лечение на водах продолжалось 12 дней – с 15 по 26 февраля. 18 февраля Пётр I присутствовал на освящении церкви ап. Петра.\nЧетвертая и последняя поездка началась 16 февраля 1724 года. Лечение на водах проходило с 23 февраля по 15 марта (22 дня). Пётр неделю работал в токарне, где точил паникадило для местной церкви. В общей сложности царь провел на курорте около 70 дней. Петра всегда сопровождала его жена Екатерина Алексеевна.\nПребывая в Марциальных водах, Пётр I не прекращал государственной деятельности, приглашая к себе всех необходимых ему людей. Так, в феврале 1719 года на курорт был вызван архитектор Доменико Трезини, в 1722 — придворный живописец Иван Никитич Никитин, в 1724 — один из ближайших сподвижников царя Василий Никитич Татищев.\nПосле смерти Петра I курорт был заброшен. Его единственным архитектурным памятником, сохранившимся до настоящего времени, является церковь ап. Петра, построенная в 1721 году. Здание рублено из бруса, кровли тёсовые, купола и шпили крыты железом. Иконостас был перевезён из церкви ап. Петра при Лодейнопольской верфи, а утварь — из Александро-Свирского монастыря.\nВ ХVIII–ХХ веках церковь неоднократно ремонтировалась и реставрировалась, но, как свидетельствуют архивные материалы, сохранила свой первоначальный облик. В 1829–1831 годах церковь, пришедшая в «совершенную ветхость», была полностью разобрана и восстановлена в прежнем виде. Поддерживающие ремонты регулярно проводились до начала ХХ века (наиболее значительные в 1832 и 1879) под надзором профессиональных архитекторов. Другие постройки петровской эпохи были утрачены еще в ХVIII веке.\nВ XVIII–XIX веках церковь посещали местные чиновники, а также путешественники по Карелии – академик Н. Я. Озерецковский, профессор К. И. Арсеньев, ссыльный поэт Ф. Н. Глинка, историк Н. Г. Устрялов.\nВ 1949 году были проведены ремонтные работы, в 1952 устроена молниезащита; ремонты проводились в 1964 и 1975 годах. В 1988 году были проведены комплексные реставрационные работы под руководством В. Г. Копнина. Церковь была разобрана, подведены новые фундаменты, заменены сгнившие участки стен, отреставрированы иконы, полностью заменены перекрытия и кровли.\nВ марте 1946 года в посёлке Марциальные Воды, в бывшем доме смотрителя постройки 1832 года, через дорогу от церкви, был открыт музей «Марциальные воды», который в 1959 стал филиалом Карельского государственного краеведческого музея. В 1974 году признан памятником местного значения и взят на государственную охрану.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b87/b8734685306830c4b31d51e3b20f1a14.jpg"]}