{"id": 1167, "name": "Церковь Петра и Павла (Псков)", "location": "г. Псков, ул. Карла Маркса, 2", "type": "Памятник церковной архитектуры", "status": "", "description": "Здание представляет собой каменный (стены сложены из местной известковой плиты) одноглавый четырёхстолпный храм с шестнадцатискатным покрытием, пятью приделами, притвором и папертью. Три разновысокие симметрично расположенные апсиды имеют конические покрытия. Барабан с щелевидными окнами, увенчанными фронтончиками, украшен пояском изразцов с храмозданной надписью и рядом арочек-кокошников. На южной стене четверика расположена двухпролётная звонница.\nСогласно городской легенде, это была любимая церковь Петра I, который ходил туда к обедням, читал Апостол и пел на клиросе. В первые годы Северной войны царь несколько раз приезжал в Псков, чтобы наблюдать за строительством городских укреплений. В Пскове находилась штаб-квартира генерал-фельдмаршала Бориса Петровича Шереметева, в городе происходило сбор, комплектование и обучение русских войск. Пётр останавливался неподалёку от Петропавловской церкви – в доме богатого купца Никифора Ивановича Ямского, хотя есть основания считать, что по крайней мере один раз, в 1704 году, государь гостил в усадьбе купцов Русиновых. Есть основания считать, что в Пскове был и царский путевой дворец. Согласно Походному журналу, 12 июня 1706 года Пётр «был в городе у господина обер-коменданта К. А. Нарышкина, где изволил обедать и ночевал на своем дворе, который за Великою рекою».\nПредание о регулярном посещении царём Петропавловской церкви также имеет под собой основания: храм посвящён небесному покровителю государя; двор Ямского, где, возможно, останавливался царь, находился неподалёку от Петропавловского храма, в начале XVIII века имевшего статус собора. В пользу достоверности предания говорит и сам факт сохранения храма в годы Северной войны. Тогда в ожидании нападения на Псков шведов Пётр I распорядился приспособить многие псковские храмы под нужды армии. Так, были закрыты и использовались как военные склады церкви: мч. Тимофея Гаазского (1268, место захоронения псковского князя Довмонта), вмч. Георгия Победоносца (1269), вмч. Феодора Стратилата (1272), свт. Николая («Николы с Гребли», XVI век) и свт. Кирилла Иерусалимского («Кирилла с Гребли», XVI век). При строительстве городских укреплений были разрушены и засыпаны церкви Рождества Христова, Покрова Богородицы, Сошествия Святого Духа (все – XIV века).\nВ 1713 году Петропавловский храм приводили в порядок «приходский человек Петровской сотни» Семён Русинов со старостами Герасимовым и Бобыниным, тогда же был сооружён новый иконостас.\nВ 1810 году были разобраны двухпролётная звонница и обветшавший южный Знаменский придел, вместо которого через дорогу на месте бывшей церкви страстт. Бориса и Глеба построили новую церковь Казанской иконы Божией матери. Был упразднён северо-западный (верхний) придел, пристроено крыльцо перед западным притвором.\nРемонты, переделки, разрушения значительно изменили первоначальный облик церкви.\nВ 1932 году церковь была закрыта и использовалась как складское помещение. В годы Великой Отечественной войны были повреждены кровля, стены, наружная и внутренняя отделка здания. В 1960 году здание было взято под государственную охрану как памятник архитектуры федерального значения. В 1961–1962 годах по проекту архитектора-реставратора В. А. Лебедевой и историка архитектуры Вл. В. Седова была восстановлена утраченная шестнадцатискатная кровля четверика. В 1995 году проводились архитектурно-археологические изыскания. В 2002–2009 годах воссоздана звонница на южной стене четверика, в небольших нишах паперти восстановлены мозаичные иконы.\nВ 2006 году церковь возобновлена, в 2009 году в ней установлен новый иконостас. После завершения реставрации территорию храма огородили металлическим забором.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d8a/d8a7de3f860d4f3d664862732a6b059f.jpg"]}