{"id": 1176, "name": "Шведские земляные укрепления  времён Северной войны", "location": "Пушкинский р-н, г. Павловск, Мариинская ул., 4 / Мариентальский парк, 1", "type": "Мемориальная доска", "status": "Памятник федерального значения", "description": "В 1700 году Крониорт был назначен командиром собранного в Ингерманландии и Карелии воинского подразделения численностью более 6 тыс. человек. 22 августа 1702 года между разведкой Крониорта и отрядом Петра Матвеевича Апраксина на речке Славянке произошёл бой. Шведы были отброшены за Сарскую мызу (ныне территория Екатерининского дворца в Царском Селе. 27 августа П. М. Апраксин сообщал царю: «Крониорт прислал из войск своих шесть сот человек с полуполковником Муратом, чтоб осмотреть войска наши, и тот их подъезд наехал на твоих осударевых ратных людей, которые у меня посланы были на реку Славянку, которая имеет быть от обозу нашего в семи верстах, и в то месте тот неприятельский подъезд разбили и взяли одного драгуна, который о войсках их, неприятельских, сказал многие ведомости, и того языка расспросные речи посылаю...».\nВ 1777 году земли по берегам Славянки с деревнями Линна и Сеппеля Екатерина II пожаловала своему сыну, великому князю Павлу Петровичу. Там в 1778 году для наследника и его супруги великой княгини Марии Фёдоровны были построены два деревянных «охотничьих» домика – «Паульлюст» (нем. Paullust – Павлова утеха) и «Мариенталь» (нем. Marienthal – Марьина долина). В 1782–1786 годах на месте «Паульлюста» архитектор Ч. Камерон возвёл Павловский дворец, ставший впоследствии резиденцией Павла I. В 1793–1795 годах в русле Славянки в месте впадения в неё Тызьвы по проекту инженера И. Герарарда был создан искусственный водоём – Мариентальский пруд.\nПо восшествии на престол император Павел I в 1796 году распорядился о возведении на месте деревянного «Мариенталя» каменной постройки в форме небольшой крепости, получившей название «Бибс» или «Бип». Автором проекта крепости, предположительно, был архитектора В. Бренна. За работами наблюдал архитектор Д. Квадри. Двухэтажный корпус, по форме близкий к пятиугольнику, с внутренним двором и двумя разновысокими овальными в плане башнями, окружали земляные валы, состоявшие из бастионов, равелинов и люнетов. Здесь был военный гарнизон и артиллерия в 28 орудий. В 1798–1811 годах «Бип» входила в реестр крепостей Российской империи. Исторический облик фортеции запечатлён на многих картинах и гравюрах.\nПо сторонам въездных ворот крепости ворот со времени её постройки и до Великой Отечественной войны были укреплены памятные чугунные доски, с текстами, выполненными накладными буквами: «Валъ сей остатокъ укрѣ‎пленiя / сдѣ‎ланнаго шведскимъ генераломъ Кронiортомъ въ 1702 году, / когда онъ, будучи разбитъ окольничимъ / Апраксинымъ, ретировался черезъ сей постъ / къ Дудоровой горѣ‎»; «Марiенъ таль / построенъ въ 1778 году.».\nВ 1807–1810 годах в крепости разместилось первое в России училище для глухонемых, часть здания занимали лейб-гвардии Кавалергардский и Конногвардейский полки. В 1827–1830 годах под руководством архитектора Л. Адамини крепость ремонтировалась. В разное время здесь располагались лазарет Образцового артиллерийского полка, Александровское учебное заведение, канцелярии Павловского городового правления, квартиры служащих, учебные и детские организации.\nПосле революции в крепости разместился местный Совет, а 20–23 октября 1919 года – штаб генерала Н. Н. Юденича. В конце 1920-х годов здание передали детскому дому «Смена». В 1937 году ряд помещений крепости были признаны аварийными, однако там продолжали размещаться банк, военкомат и другие службы. Крепость сильно пострадала в годы Великой Отечественной войны.\nДолгое время после войны восстановительные работы не проводились, здание продолжало разрушаться. С 2001 года началось воссоздание крепости силами ООО «Гутцайт и сыновья». В 2010 году в ней открылись гостиница и ресторан. По сторонам въездных Никольских воротах установленные копии двух чугунных памятных досок, находившихся там со времени постройки крепости (подлинники хранятся в Государственном художественно-архитектурном дворцово-парковом музее-заповеднике «Павловск») с оригинальными текстами. Благоустроена территория вокруг крепости, не имеющей охранного статуса.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 256.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8f3/8f39d29ee2d0463ff262407545d05e24.jpg", "http://petersmonuments.ru/upload/iblock/c61/c6144a4646afdc98b4c299302aac9e6a.jpg"]}