{"id": 1189, "name": "Константиново (Богородское), вотчина князей Ромодановских с церковью Смоленской иконы Божией (Московская обл.)", "location": "Московская обл., Домодедовский р-н, пос. Константиново", "type": "Памятник церковной архитектуры", "status": "", "description": "Константиново (называлось также Богородским, Рожай, Ушмары) на левом берегу реки Рожайки (правого притока Пахры) издревле являлось вотчиной Головиных. В документах конца 1620-х годов упоминается стоявшая там деревянная церковь «Пресвятыя Богородицы Одигитрия с приделами: Иоанна Предтечи и Николая Чудотворца». В 1650-х годах село купил стольник князь Юрий Иванович Ромодановский (†1683), более всего известный тем, что сыграл важную роль в разрыве царя Алексея Михайловича с патриархом Никоном. Именно он был послан объявить патриарху царский гнев, за то что Никон писался «великим государем», после чего тот сложил с себя патриаршее достоинство.\nВ 1670 году князь Ю. И. Ромодановский получил разрешение на строительство в Константинове каменной церкви, которая была сооружена в конце 1670-х годов и освящена в честь Смоленской Иконы Божией Матери; по церкви село стали называть Богородским. Кирпичный, облицованный пахринским белым камнем одноэтажный храм в форме равностороннего креста увенчан одной главой на глухом фонаре. Трапезная была отделена от храма стеной. Одновременно с церковью была построена кирпичная с белокаменной облицовкой колокольня, в которую вёл ход из притвора.\nСын и наследник Ю. И. Ромодановского князь Фёдор Юрьевич (ок. 1640–1717) со времени потешных походов участвовал во всех затеях Петра I. В карьере Ромодановского особую роль сыграл стрелецкий розыск 1698 года, когда князь организовал следствие и получил важные сведения о замыслах стрельцов и их связях с царевной Софьей Алексеевной. Ромодановский достиг этого благодаря открывшемуся у него «пыточному» таланту. С 1686 года Фёдор Юрьевич возглавлял Преображенский приказ, являвшийся главным органом политического сыска вплоть до учреждения в 1718 году в Санкт-Петербурге Тайной канцелярии. Пользовался доверием Петра I, именовался «князем-кесарем». Царь демонстративно отбивал Ромодановскому поклоны, писал челобитные и благодарил за награды.\nЕдинственный сын Ф. Ю. Ромодановского Иван, ближний стольник, сменивший отца в Преображенском приказе и во «Всешутейшем соборе», при императоре Петре II стал генерал-губернатором Москвы, сенатором и унаследовал имение Ропша под Санкт-Петербургом. Князь И. Ф. Ромодановский был женат на Анастасии Фёдоровне Салтыковой, родной сестре царицы Прасковьи Фёдоровны, супруги царя Ивана V. Их единственная дочь Екатерина вышла замуж графа Михаила Гавриловича Головкина, сына петровского канцлера. Со смертью Ивана Фёдоровича род князей Ромодановских пресёкся.\nСподвижник Петра I Патрик Гордон в дневниковой записи 1693 года отмечал, что после визита к князю Борису Алексеевичу Голицыну в Дубровицы Пётр I гостил у князя Ф. Ю. Ромодановского 26–28 апреля. По-видимому, речь шла о Константинове, находящемся неподалёку от Дубровиц. В этом случае вполне вероятно, что царь посещал Смоленскую церковь.\nВ XIX веке село принадлежало статскому советнику Ростиславу-Михаилу Евграфовичу Татищеву (1742–1820), внуку сподвижника Петра I Василия Никитича Татищева, затем его зятю И. Ф. Похвисневу и Решетовым. В 1882 году Константиново перешло к С. А. Пржевальской, супруге адвоката и общественного деятеля В. М. Пржевальского, родного брата знаменитого путешественника. Последним владельцем села был Д. Н. Загоскин.\nВ 1825–1827 годах на средства И. Ф. Похвиснева Смоленская церковь с Никольским и Предтеченским приделами, а также колокольня были перестроены: над основанием возвели купольную ротонду, расширили приделы и алтарь, растесали оконные проёмы, церковь получила ампирные формы. Тогда же был построен одноэтажный каменный главный усадебный дом с мезонином (памятник местного значения), вокруг которого разбили сад с прудами (сохраняются фрагментарно).\nЦерковь закрыли в 1930 году, с 1950-х годов здание занимала фабрика игрушек. Купол храма был разобран, надстроен второй этаж, нарушены интерьеры. В 1960 году Смоленская церковь взята под охрану государства как памятник местного значения.\nВ 2000 году церковь возвращена епархии, с тех пор там ведутся ремонтно-восстановительные работы: демонтирован надстроенный этаж и пристройки, заново возведена звонница-ротонда, на куполах главного храма и приделов установлены кресты, начата роспись храма. Сооружена ограда, установлены центральные въездные ворота. В воскресные и праздничные дни совершаются службы.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5ff/5ff183c7d0ee00bf57ba44de129ac690.jpg", "http://petersmonuments.ru/upload/iblock/6c7/6c77a38d848034d1bed271a7669ff68d.jpg"]}