{"id": 1193, "name": "Мстёра, усадьба князей Ромодановских с Церковью Богоявления Господня и родовой усыпальницей (Владимирская обл.)", "location": "Вязниковский р-н, пос. Мстёра, пл. Ленина", "type": "Памятник церковной архитектуры", "status": "", "description": "Погост Богоявленская Слобода на реке Мстёрке в вотчине князей Ромодановских, а также Богоявленский мужской монастырь на землях Ромодановских впервые упоминаются в писцовых книгах 1628 года. Рядом с мужским монастырём находилась Иоанновская женская обитель (оба монастыря – мужской и женский − упразднены в 1764 году, в настоящее время возрождаются) с церквями свт. Иоанна Милостивого и свт. Филиппа Митрополита Московского.\nВ 1683–1687 годах на месте обветшавшего каменного храма XVI века по челобитной князей Михаила, Фёдора и Андрея Григорьевичей Ромодановских и на их средства была построена новая кирпичная Богоявленская церковь. Бесстолпный двусветный трёхапсидный четверик с двухстолпной трапезной и открытыми крыльцами, декорированными в духе русского узорочья, завершён пятиглавием. У западных дверей трапезной была устроена усыпальница князей Ромодановских.\nК 1844 году в родовой усыпальнице покоились пятнадцать представителей княжеского рода Ромодановских, над могилами которых были установлены каменные памятники, покрытые дорогими сукнами с нашитыми серебряными крестами. К настоящему времени от старых плит сохранились лишь фрагменты, в усыпальнице появились новые каменные плиты, на каждой из них под изображением восьмиконечного креста начертаны имена усопших, однако годы их жизни или хотя бы год кончины не указаны (за тремя исключениями). На современных плитах высечены имена князей Михаила Григорьевича (†03.01.1713), Ивана Григорьевича, Василия Григорьевича Меньшого, Фёдора Григорьевича, Андрея Григорьевича, Григория Ивановича и Андрея Михайловича (†1712) Ромодановских, а также боярыни княгини Евдокии Васильевны (†13.02.1716), княгинь Екатерины Ивановны и Марфы Степановны Ромодановских.\nСын боярина князя Григория Григорьевича Ромодановского боярин князь Михаил Григорьевич с 1679 года состоял при дворе царя Фёдора Алексеевича, служил воеводой в Пскове и Киеве. Позднее входил в круг приближённых к Петру I лиц, являлся членом Всешутейшего, Всепьянейшего и Сумасброднейшего собора, в котором носил данное царём прозвище «Преосвященного Мишуры». В 1703 году князь командовал войсками Белгородского разряда, в 1705–1707 годах возглавлял Провиантский приказ, ведавший снабжением войск продовольствием. В 1712 году М. Г. Ромодановский был назначен московским губернатором и принимал меры к восстановлению Москвы после пожара, уничтожившего значительную часть города.\nДвое других храмоздателей – это, по-видимому, князья Фёдор и Андрей Григорьевичи Ромодановские, так как в писцовых книгах «за детьми князя Григория Петровича Ромодановского» значилась «отца их старинная родовая вотчина погост Богоявленская слободка». Князь Ф. Г. Ромодановский, в 1635 году значился стольником, в 1665 году служил воеводой в Пскове. 30 июня 1672 года он находился в Грановитой палате при «родинном» (по случаю рождения царевича Петра Алексеевича) столе. В 1674 году был на воеводстве в Рыльске. В 1677 году он пожалован в бояре. Скончался Ф. Г. Ромодановсий в 1689 году в Москве и был погребён патриархом Иоакимом в церкви свт. Василия Кесарийского (утрачена) на Тверской улице, а не в родовой усыпальнице в Мстёре.\nО брате Ф. Г. Ромодановского князе Андрее (†1786) известно, что в 1671 году он вместе с боярином Василием Борисовичем Шереметевым попал в плен к крымскому хану Адиль-Гирею и что женат он был на Марии Фёдоровне Ртищевой (по первому мужу – княгине Хилковой). Скончался он в мае 1686 года, место захоронения неизвестно.\nКнязья Иван Григорьевич и Василий Григорьевич Меньшой могут так же, как и Фёдор и Андрей Ромодановские, быть сыновьями князя Григория Петровича (всего у Г. П. Ромодановского него было восемь сыновей: Василий Большой, Пётр, Василий Меньшой, Фёдор, Иван Меньшой, Григорий, Андрей, Иван Большой).\nСтольник, гвардии капитан князь Андрей Михайлович Ромодановский, женатый на дочери «дядьки» Петра I князя Бориса Алексеевича Голицына, был убит на войне в 1712 году.\nЧто касается других захоронений (если надписи на современных надгробиях соответствуют утраченным подлинным), то скончавшаяся в 1716 году боярыня княгиня Евдокия Васильевна Ромодановская, возможно, жена князя Михаила Григорьевича Ромодановского (1653−1713), главы Провиантского приказа, урождённая Голохвастова, так как и сам М. Г. Ромодановский был погребён в Мстёре.\nЧто за князь Григорий Иванович Ромодановский похоронен в Богоявленской церкви, остаётся неясным. Им мог бы быть Григорий (Юрий) Иванович Ромодановский (†1683), сын боярина князя Ивана Ивановича Меньшого и отец сподвижника Петра I, главы Преображенского, Сибирского и Аптекарского приказов князя Ф. Ю. Ромодановского. Но об этом представителя княжеского рода Ромодановских известно, что он скончался в Москве и погребён в Георгиевском монастыре.\nМарфой Степановной звалась урождённая княжна Ромодановская, супруга князя Бориса Михайловича Черкасского, скончавшаяся в 1723 году, но тогда она должна быть похоронена под фамилией Черкасская.\nС 1722 году мстёрскими землями владел граф Михаил Гаврилович Головкин, сын сподвижника Петра I и первого российского канцлера, женившийся на княжне Екатерине Ивановне Ромодановской, крестнице Петра I, дочери его сподвижника князя-кесаря Ивана Фёдоровича Ромодановского и внучке князя-кесаря Фёдора Юрьевича Ромодановского. Графиня скончалась в 1691 году и была похоронена в московском Георгиевском монастыре (упразднён в 1813 году, могила утрачена), так что в Богоявленской церкви покоится не её прах.\nПри Головкиных среди жителей Мстёры зародилось занятие иконописью, которое принёс туда московский изограф Александр Алексеев. В 1744 году мстёрские земли перешли во владение графского рода Паниных. К этому времени тамошние иконописцы получили широкую известность.\nС 1710 года упоминается надвратная колокольня, на которой в 1873 году ураганом был повреждён шпиль, после чего колокольня с церковью Всех Святых была перестроена в формах классицизма. К северо-западу от Богоявленского храма расположена небольшая каменная одноглавая церковь Владимирской иконы Божией Матери, впервые упоминающаяся в 1734 году. В 1869 году в ней устроен придел блгв. кн. Александра Невского. Церковь практически не закрывалась. Территория с Богоявленской и Владимирской церквями в XVIII веке были обнесены каменной стеной.\nБогоявленская церковь закрылась в 1930-х годах, здание передали Музею живописи, церковной и фольклорной старины. В 1953–1973 годах оно использовалось как склад фабрики детской игрушки, затем оставалось бесхозным.\nВ 1960 году храмовый комплекс, признанный памятником архитектуры федерального значения, был взят под государственную охрану. Однако в 1974 году в Богоявленской церкви были разбиты надгробия князей Ромодановских. Работы по реставрации здания начались в конце 1980-х годов. В начале 1990-х годах в остававшемся бесхозным здании захоронения князей Ромодановских были вскрыты.\nБогоявленская церковь передана Церковь в конце 1990-х годов и отремонтирована. В 1999 году возобновлён Богоявленский монастырь. Посёлок Мстёра входит в Перечень исторических городов России.\n\nПамятники истории и культуры Владимирской области: Каталог. Владимир, 1996. С.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/58d/58d1441dbe7ee22a7b7c0f0a1d6d6a5b.jpg", "http://petersmonuments.ru/upload/iblock/c59/c59031c90d85a1f9ef6265074edd88eb.jpg", "http://petersmonuments.ru/upload/iblock/dbe/dbefa0ea9266d8e81c28816b4bff2d1b.jpg"]}