{"id": 1200, "name": "Палаты Русиновых (Псков)", "location": "г. Псков, ул. Карла Маркса, 10", "type": "Памятник гражданской архитектуры", "status": "", "description": "До наших дней в северо-восточной части Среднего города, входящей в зону исторического ядра Пскова, сохраняются фрагменты трёх каменных зданий городской усадьбы Русиновых.\nОснование двора Русиновых в Пскове относят к 1630-м годам и связывают с именем Михаила Русинова. В 1631 году он был «головой» государственных кабацких дворов в соседнем городе Острове, в 1668 – откупщиком по сбору пошлин с угревых ловель на реке Нарове. Сын Михаила Афанасий имел в Пскове пять дворов, семь его лавок находились в «Большом ряду» псковского рынка. В 1687 году А. М. Русинов ведал псковским кружечным двором – центром городской алкогольной промышленности. Управление государственными питейными заведениями приносило ему большие доходы. В 1700 году А. М. Русинов был назначен бургомистром Пскова.\nВ двух из трёх сохранившихся зданий усадьбы Русиновых, некогда имевших верхние деревянные жилые надстройки, по-видимому, находились склады товаров и поварня. Третье здание (протяжённым фасадом расположено по красной линии улицы), служившее жилищем для семьи хозяина двора, сохранило два нижних этажа. Самый нижний этаж служил складом товаров, над ним находились столовая и подсобные помещения, в третьем этаже располагалась «весёлая» (или «потешная) палата с выходом на гульбище, в верхних деревянных теремах располагались жилые покои, которые обогревались одной голландской и двумя русскими кирпичными печами. Каменный третий этаж и верхние деревянные этажи, а также входное крыльцо утрачены. Стены всех трёх домов сложены из известняковой плиты.\nВ первые годы Северной войны Пётр I много раз приезжал в Псков, где велись работы по усилению Псковской крепости. Считается, что в Пскове царь обычно останавливался в доме купца Никифора Ивановича Ямского. Однако в письме Петра I к коменданту Дерпта Кириллу Алексеевичу Нарышкину от 14 сентября 1704 года сделана приписка: «Сие писмо писано при жене и муже твоем у Русиновых». Приписка даёт некоторое основание считать, что в 1704 году царь мог остановиться в Пскове в доме Русиновых. О знакомстве монарха с купцами Русиновыми свидетельствует также указ Петра I от 20 сентября 1723 года воеводе Ивану Алексеевичу Ржевскому, где упоминается «посадский человек Ерофей Дмитрия сын Русинов».\nПотомки А. М. Русинова владели городской усадьбой до 1786 года, после чего она перешла к псковскому купцу Антону Яковлеву. В начале XIX века хозяином усадьбы был Пётр Петрович Яковлев, племянник Антона. С первой половины XIX века по 1855 год хозяином двора был купец второй гильдии Г. Г. Гроссман, с 1897 до конца XIX века – нарвский купец Роберт Эдуардович Гент, который использовал её под склад, затем двор принадлежал прусскому подданному Вильгельму Густаву Адольфу Ширеру.\nВ ходе многочисленных реконструкций усадебные постройки утратили свой первоначальный облик.\nВо время Великой Отечественной войны здания не пострадали, они использовались (вплоть до недавнего времени) как складские помещения. В 1960 году сохранившиеся фрагменты городской усадьбы Русиновых взяты под охрану государства как памятник федерального значения. Однако в 1970-е годы в юго-восточном углу бывшей городской усадьбы был сооружён гараж, в северной части – производственное здание.\nВ 1971 году начались работы по спасению памятника, в частности, были укреплены стены главного дома усадьбы Русиновых (по проекту конструктора Г. В. Певчиной). После проведения консервационно-реставрационных работ, возобновившихся в 2002 году (проект архитектора Н. С. Рахманиной), в здании разместились реставрационные мастерские.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/9a4/9a477bb8462aeabe043b46b3c50f6447.jpg"]}