{"id": 1203, "name": "Памятник Димитрию Ростовскому (Ростов-на-Дону)", "location": "г. Ростов-на-Дону, Соборная площадь", "type": "Памятник монументального искусства", "status": "", "description": "15 декабря 1999 года в Ростове-на-Дону в рамках празднования 250-летия города был торжественно открыт памятник святителю Димитрию, митрополиту Ростовскому и Ярославскому. Монумент установлен на площади перед кафедральным Рождественско-Богородицким собором. В 1890–1924 годах на этом месте стоял памятник императору Александру II.\nИсторию Ростова-на-Дону принято вести с 15 декабря 1749 года, когда вышел указ Правительствующего Сената (ошибочно приписываемый императрице Елизавете Петровне) об учреждении пограничной таможни напротив урочища Богатый Колодезь, выше места впадения в Дон реки Темерник. В 1761 году близ Темерницкой портовой таможни началось строительство новой крепости, по именному указу императрицы от 6 апреля получившей имя Святого Димитрия Ростовского. От названия крепости произошло имя города, получившего позже приставку «на Дону» – для отличия от города Ростова Ярославской губернии (ныне – г. Ростов Великий).\nДимитрий (в миру – Даниил Саввич по прозвищу Туптало) родился в 1651 году в местечке Макарове близ Киева в семье казачьего сотника. Получил образование в Киево-Могилянской коллегии. После принятия в 1668 году монашеского пострига проповедовал и был настоятелем в ряде монастырей Украины. В 1701 году прибыл в Москву, где в марте был рукоположен в митрополита Тобольского и Сибирского, но из-за болезни не смог отправиться к месту службы. Указом Петра I от 4 января 1702 года Димитрий был возведён в сан митрополита Ростовского и Ярославского и отбыл в Ростов (Великий).\nМитрополит Димитрий заботился о просвещении и нравственном воспитании паствы и духовенства, боролся с невежеством, пьянством, расколом. В 1702 году он открыл школу, устроенную по образцу иезуитских коллегиумов, в которой учились до 200 человек. В ней преподавали русскую грамоту, латинский и греческий языки, катехизис, нотное пение, стихосложение, риторику. Перу Димитрия принадлежат многочисленные поучительные, полемические, исторические и драматические сочинения, в его проповедях присутствует ярко выраженный нравственный элемент. В некоторых произведениях имеется скрытая критика Петра I.\nМитрополит скончался 28 октября 1709 года в Ростове (Великом) и, согласно его воле, был похоронен в Троицком (позднее – Зачатьевский) соборе Спасо-Иаковлевского монастыря. В 1752 году при ремонте храма были обретены мощи Димитрия, после чего в народе стали появляться рассказы о чудесных исцелениях при его гробе. В1757 году митрополит был причислен к лику святых.\nИдея создания монумента святителю Димитрию в Ростове-на-Дону принадлежит известному ростовскому скульптору А. А. Скнарину. В 1996 году городская администрация объявила открытый конкурс, в котором победил проект скульптора В. Г. Белякова и архитектора Н. Ф. Гмыри. Бронзовая фигура митрополита, держащего в левой руке книгу, а правой осеняющего народ крестным знамением, установлена спиной к храму и покоится на высоком профилированном гранитном постаменте. Святитель изображен с длинной окладистой бородой, в саккосе, омофоре, мантии, с клобуком на голове. Внешний вид скульптуры сильно отличается от прижизненного портрета митрополита и не соответствует описаниям его внешности в последние годы жизни: «…святитель в это время был белокурый с проседью, худенький человек небольшого роста, сгорбленный, с маленькой клинообразной бородкой, в очках, ходивший обыкновенно в шерстяной ряске любимого темно-зеленого цвета» (Шляпкин И. А.). На постаменте литая бронзовая накладка в виде картуша с рельефным текстом: «Святитель / Димитрий / митрополит / Ростовский». На плинте у подножия постамента высечен текст: «Установлен в честь 250-летия г. Ростова-на-Дону на средства коллектива старейшего предприятия, возглавляемого И. И. Саввиди» (имеется в виду ОАО «Донской табак»).\nПамятник Димитрию Ростовскому установлен также в селе Борзые Истринского района Московской области, а также на родине митрополита – в селе Макарове (Киевская область Украины). Фигура Димитрия Ростовского помещена среди «Просветителей» на памятнике «Тысячелетию России» в Великом Новгороде.\n\nСвятитель Димитрий, митрополит Ростовский: Исследования и материалы. Ростов, 2008.\nСочинения святителя Димитрия, митрополита Ростовского: в 5 т. М., 1857.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/903/903b454a06ca4aaacbc5babd3931bf79.jpg"]}