{"id": 1206, "name": "Подмоклово, усадьба князя Г. Ф. Долгорукова с церковью Рождества Пресвятой Богородицы (Московская обл.)", "location": "Серпуховской р-н, с. Подмоклово", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nКаменный Рождественский храм строился по заказу князя Григория Фёдоровича Долгорукова (1656–1723) — стольника, участника Азовских походов, талантливого дипломата. С группо1 стольников в составе Великого посольства князь посетил Италию и Голландию. С начала Северной войны он – сначала посланник, затем посол в Польше, где сыграл важную роль в сохранении Северного союза против Швеции. В 1709 году Г. Ф. Долгоруков отличился в Полтавской битве, за что получил орден Андрея Первозванного. В том же году вновь назначен послом в Польшу. В 1721 году Г. Ф. Долгоруков по собственной просьбе был отозван и по возвращении в отечество произведён в сенаторы.\n\nОснование церкви в Подмоклове датируется 1 мая 1714 года, когда владелец села заключил подряд с каменщиком московской Каменной слободы Андреем Опуриным и 22 крестьянами села Красное Костромского уезда на строительство храма по имевшемуся плану и под руководством «иноземца» Лоренца фон Фикина, шведского офицера, вероятно, военнопленного.\n\nНачавшиеся работы были прерваны царским указом о запрете каменного строения за пределами Санкт-Петербурга. В 1716 году управляющий князя Г. Ф. Долгорукова С. Г. Брянченинов пригласил уроженца Амстердама «Елизария Давидова сына Краффорта» (Крафермана) для достройки церкви «против данного ему образа прежнего архитекта швецкого квартермистра Фон Фикина». Голландец оказался некомпетентен, и Г. Ф. Долгоруков в 1717 году заключил новый подряд с А. А. Опуриным «с товарищи», а также «с московскими посадскими людьми» на изготовление 200 тыс. штук кирпича, а в 1720 году – подряд с «записными» резчиками Приказа каменных дел Иваном Зиминым, Петром Дмитриевым, Гавриилом и Дмитрием Васильевыми, Тимофеем и Кондратием Марковыми и Иваном Петровичем Говором – на работы по украшению церковного здания резьбою и скульптурами апостолов и евангелистов.\n\nПосле кончины Г. Ф. Долгорукова усадьба перешла к его сыну князю Сергею Григорьевичу, рождённому в браке с княжной Марией Ивановной Голицыной, дочерью Ивана Андреевича Голицына, пожалованного боярством в день коронации царей Петра I и Ивана V. При С. Г. Долгорукове церковь была в основном достроена. В 1730 году князь попал в опалу, был лишён имений, сослан в Раненбург, а в 1739 году казнён за участие в составлении подложного завещания императора Петра II.\n\nВ царствование Елизаветы Петровны Подмоклово было возвращено князю Николаю Сергеевичу Долгорукову. В августе 1754 года церковь, наконец, освятили.\n\nОчертания Рождественской церкви напоминают архитектурные формы итальянского Возрождения. Похожий храм изображён на картине Рафаэля «Обручение Марии». Есть предположение, что итальянский художник ввёл в композицию здание как символ богородичного образа (Богоматерь – Вселенская Церковь).\n\nРождественский храм представляет собой двусветную ротонду, перекрытую высоким куполом и завершённую световым барабаном. Цилиндрический объём храма окружён открытой аркадой, архитектурным оформлением которой служат скульптурные изображения двенадцати апостолов и четырёх евангелистов, созданные с исключительным мастерством из местного белого камня русскими камнерезами. Объёмная композиция и декор с применением круглой скульптуры основаны на принципах европейского барокко. Храм в форме двусветной ротонды уникален для русской архитектуры начала XVIII века.\n\nВ 1770 году Подмоклово принадлежало Алексею Ивановичу Затрапезнову, сыну, сыну Ивана Максимовича, богатого купца, организатора Большой Ярославской мануфактуры. После 1816 года рядом с церковью были сооружены колокольня и каменная ограда (не сохранились). С 1830-х годов владельцами Подмоклова были П. Ф. и А. Ф. Тютчевы, а затем сын А. Ф. Тютчевой и бригадира М. Н. Васильчикова –А. М. Васильчиков. В 1894 году усадьбу приобрёл серпуховской фабрикант П. И. Рябов.\n\nВ 1932 году церковь была закрыта, но вскоре возобновлена. В 1935 году решением Всероссийского центрального исполнительного комитета Советов подмокловская церковь впервые была взята на государственную охрану как историко-культурный памятник. В 1940 году проводилось обследование памятника, зафиксированы многочисленные разрушения, после чего здание было отдано под клуб. В 1960 году Рождественская церковь, признанная памятником а федерального значения, вновь была взята под охрану государства. В начале 1980-х годов начата реставрация фасадов здания. В 1986 году разрабатывался проект использования здания под музей скульптуры. Одиннадцать уцелевших статуй были сняты с балюстрады и восстановлены.\n\nПосле передачи в 1992 году подмокловского храма епархии работы были прекращены. Выполнена консервация одиннадцати и реставрация пяти статуй, находившихся в аварийном состоянии. Пять разбитых вандалами статуй воссозданы во Всероссийском художественном научно-реставрационном центре им. И. Э. Грабаря: реставраторами А. С. Антоняном, Ю. А. Любченко, В. И. Черемхиным (хранятся в Троицком соборе Серпухова). В 2009 году в храме возобновилась реставрация, а также начаты мероприятия по внесению памятника в Список всемирного наследия ЮНЕСКО.\n\nКроме Рождественской церкви, в комплекс памятников Подмоклова входят находящийся в руинированном состоянии двухэтажный усадебный флигель второй половины XVIII века, а также остатки пейзажного парка с липовыми аллеями и каскадными прудами. В результате проведённого в 2015 году в рамках губернаторского проекта «Усадьбы Подмосковья» аукциона Подмоклово досталось предпринимателю Д. В. Малофееву. Новый хозяин обязан к 2022 году полностью отреставрировать усадебный флигель. Храм предметом аукциона не был, так как находится в ведении Церкви.\nХрам Рождества Богородицы, Подмоклово. Летопись [интернет-ресурс]. URL:\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6ea/6ea783e83a6de0249a5aa6bd5c641d03.jpg"]}