{"id": 1207, "name": "Раненбургская Петропавловская пустынь (Чаплыгин, Липецкая обл.)", "location": "Чаплыгинский р–н, пос. Рощинский", "type": "Памятник церковной архитектуры", "status": "", "description": "«В прошлом 711 году по приказу князя Меншикова, а по прошению аранибурскаго присутствия <…> в дачах ево Меншикова от Аранибурха верстах в двух на р. Мостковой Рясе устроена <…> Петропавловская пустынь<…> По благословению <…> преосвященного Стефана митрополита Рязанского и Муромского построена церковь Божия во имя святых Верховных апостолов Петра и Павла з двумя приделы св. апостола и евангелиста Иоанна Богослова да св. благовернаго Великого князя Александра Невского со всею церковною утварью для богомолия за здравие императорского Величества, за всех православных христиан и на поминовение родителей». Митрополит Стефан Яворский предписывал «главы на церкви строить круглые, а не шатровые, и алтарь построить круглый троном». Меншиков же распорядился, чтобы раненбургский правитель Осип Павлов нанял для устройства иконостаса лучших живописцев, столяров и позолотчиков.\nСогласно описанию 1728 года, церковь по фасаду была «росписана красками в кирпич и к верху в грань. Окончин стеклянных в церкви и в приделах больших и малых двенатцеть. Церковных дверей три, столярной работы расписаны красками». В церкви находились переданные Петром I иконы апп. Петра и Павла, в свою очередь по преданию подаренные ему папой Климентом XI, а также драгоценный крест тонкой работы – вклад А. Д. Меншикова.\nВ приказе Осипу Павлову от 28 июля 1712 года говорилось: «Определено быть в той пустыни двум священникам, строителю, <…> диакону, и простым монахом всего 12 человеком. В пустынь из казны кн. Меншикова выдано церковной утвари и колоколов на сумму 198 рублей 7 копеек». На содержание монашествующих выделялось «из казны 198 р[ублей]. 2 алт[ын]. и 2 деньги, а на продовольствие – натурой от основателя». Монастырь был обеспечен землёй, «данной из своих дач» Меншиковым. Период благоденствия обители продолжался до 1727 года, когда светлейший князь подвергся опале. Деньги и хлеб до 1729 года монастырь получал сполна, «пока не был <… > оной Оранибурх отписан на Императорское величество».\nВ 1732 году по указу императрицы Анны Иоанновны в монастыре вместо обветшавшей деревянной была заложена каменная Петропавловская церковь с колокольней, завершённая лишь к концу XVIII века. К этому времени монастырю принадлежали «117 десятин 381 кв. сажень земли», а также две мельницы и две конюшни. В 1800 году начато строительство четырёх каменных корпусов, «из коих один будет церковь, непосредственно больничных келей, в котором общая для братии трапеза, а ещё в двух келей к помещению всех там находящихся монашествующих и послушников». В 1810 году в пустыни числился 31 человек. В1811 году последовал указ о построении каменного корпуса для семинарии, а в 1815-м – о сооружении нового Петропавловского собора (завершён в 1844 году).\nПетропавловская пустынь была упразднена в 1920 году, здания обители передали детской колонии. На момент закрытия в монастыре насчитывалось четыре церкви и три часовни. В 1930-х годах был взорван Петропавловский собор; постепенно разрушились и другие здания бывшего монастырского комплекса.\nВ 2003 году мужской монастырь возобновлён. В одном из отремонтированных братских корпусов действует домовая церковь. Восстановлены центральные ворота и угловая башня (статуса объекта культурного наследия монастырские постройки не имеют). В 2011 году обитель отметила свой 300-летний юбилей.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dea/dea1855bf124be2be39cbac032505dde.jpg", "http://petersmonuments.ru/upload/iblock/7b9/7b9e6fa5aea41e92e96797482cea9c97.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/489/1500_1500_0/4894f91fc975ad7c39c6418959458f14.jpg", "http://petersmonuments.ru/upload/iblock/7de/7de3ac048c54c74029fca1da098d4c9c.jpg", "http://petersmonuments.ru/upload/iblock/5ca/5ca29d1021ad58541e1d943a7d484288.jpg"]}