{"id": 1214, "name": "Скульптурные композиции, посвящённые С. У. Ремезову и В. Берингу (Тюмень)", "location": "г. Тюмень, набережная р. Туры", "type": "Памятник монументального искусства", "status": "", "description": "15 октября 2010 года «одетую в гранит» набережную реки Туры украсили бронзовые скульптурные композиции, посвящённые значимым в истории Сибири событиям и людям, из которых две иллюстрируют историю Сибири петровской эпохи.\nАвтор проекта архитектурного облика набережной – И. Г. Минулин, глава архитектурно-инженерной компании «Группа ИСТ». Набережная будет условно разделена на три части: «университетскую», «губернскую» и «историческую», из которых пока что украшена скульптурами последняя, третья, часть. Все этапы работы над скульптурными композициями выполнил ТПО «Екатеринбургский художественный фонд».\nПервая композиция посвящена российским картографам, которых в данном случае воплощает скульптурный образ Семёна Ульяновича Ремезова, автора чертежей сибирской земли. Его масштабные исследования увенчались созданием уникальных атласов Сибири, а также так называемой Ремезовской (или Тобольской) летописи.\nВторая композиция посвящена Великим Камчатским экспедициям. В её центре – фигура мореплавателя, офицера русского флота, капитана-командора Витуса Беринга, руководителя Первой (1725–1730) и Второй (1733–1743) Камчатских экспедиций, путь которых лежал через Тюмень. Указ сибирскому губернатору об экспедиции «Витезя Беринга» Пётр I подписал в последний день своей жизни, 28 января 1725 года.\nК каждой из скульптурных композиций прилагается историческая справка, текст которой размещён на бронзовых досках, укреплённых рядом со скульптурой, на парапете набережной.\nСкульптурный памятник С. У. Ремезова и посвященная ему мемориальная доска есть в Тобольске. Памятник Берингу-основателю города есть в Петропавловске-Камчатском, памятники мореплавателю установлены на острове, носящем его имя (группа Командорских островов. В честь него названы географические объекты: Берингово море, Берингов пролив, остров Беринга, ледник Беринга на Аляске, а также улицы в ряде городов России. Имя Беринга носит Камчатский государственный университет.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5bf/5bfd4f06abe3909543ef26b11da5e29a.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ddb/1500_1500_0/ddbb6c5213358291ce15b093ee284c13.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/0ef/1500_1500_0/0efa75ba4f3dcfacb650213bc0f56389.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/355/1500_1500_0/3557d232d717035356021bb89f53c8f6.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/421/1500_1500_0/4212c0a5d1d20af88c3a486406f2612c.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ba9/1500_1500_0/ba9d8af0d7daa8f4c6673177e51637c1.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/9af/1500_1500_0/9af0776c7355020f15ee42662f5aa0dc.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/448/1500_1500_0/44866573fa7d66974e3f7d0a78a1b1ec.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/3a7/1500_1500_0/3a71504ba1dd486791d74f3f9582e107.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/2db/1500_1500_0/2dbea9d5368c051f187ea9a3408352db.jpg"]}