{"id": 1218, "name": "Хотяиново, вотчина А. П. Салтыкова с церковью Рождества Христова (Московская обл.)", "location": "Коломенский р-н, ур. Хотяиново", "type": "Памятник церковной архитектуры", "status": "", "description": "Алексей Петрович Салтыков (ок. 1650–1725/26), «ближний человек», в 1671 году присутствовавший на свадьбе царя Алексея Михайловича и Наталии Кирилловны Нарышкиной, был 1682 году пожалован боярством, в 1689-м отправлен воеводой в Астрахань. В 1698 году ему было поручено начальство над Рязанским полком, охранявшим отвоёванные у Турции города на Азовском море. В 1711 году А. П. Салтыков возглавил Провиантский приказ, в 1713-м был назначен московским губернатором. В 1714 году именным указом Петра I А. П. Салтыкову было поручено «ведать на Москве скатертное, салфеточное и полотняное дело».\nВ 1715 году Василий Семёнович Ершов, вице-губернатор Москвы, уличил А. П. Салтыкова в «лихоимстве». Пётр I отстранил губернатора от должности, но в ходе следствия Салтыков был оправдан и в 1718 году уже участвовал в суде над царевичем Алексеем Петровичем, а в 1719-м был назначен губернатором в Казань. Сделав длительную остановку в Астрахани в ходе Персидского похода, 2 июля 1722 года Пётр I подписал указ А. П. Салтыкову о консервации и хранении развалин древнего города Булгары. В 1724 году Салтыков получил отставку и возвратился в Москву.\nПостроенная на средства А. П. Салтыкова в бытность его московским губернатором одноглавая одноапсидная кирпичная Рождественская церковь принадлежит типу «восьмерик на четверике», с севера к основному объёму примыкал придел вмч. Параскевы.\nК началу XIX века церковь обветшала, в 1820-х годах были заново переложены апсида главного храма и восьмерик. Погостом Хотяиново в то время владел граф Василий Александрович Санти (1788–1841), камергер и дипломат. Его дед, уроженец Пьемонта граф Франческо (Франц Матвеевич) Санти (1683-1758) в 1724 году был приглашён Петром I в Россию «для отправления геральдического художества» и тогда же был назначен товарищем герольдмейстера. Он составил гербы для многих русских городов, в том числе для Санкт-Петербурга.\nВ 1868 году на средства действительного статского советника Г. Н. Львова, мужа следующей владелицы Хотяинова Софьи Алексеевны, урождённой графини Санти, была возведена трёхъярусная колокольня, сочетающая в себе элементы классицизма и «византийского стиля». Трапезная с Покровским и Пятницким приделами перестроена и расширена в начале XX века. В 1905 году храм украсили масляной стенописью, пол выстлали метлахской плиткой.\nВ результате многочисленных ремонтов и переделок внутренний и внешний облик церкви претерпел значительные изменения. От первоначального здания сохранились лишь четверик и часть придела вмч. Параскевы.\n\nВ 1930-х годах церковь закрыли, в середине 1950-х решили снести, обрушив северную и южную стены. В 1970-х годах руины использовались как полигон для тренировок альпинистов.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1d4/1d4afb63cf60474c2976a87623be0553.jpg"]}