{"id": 1223, "name": "Церковь Рождества Пресвятой Богородицы (Берёзово, Ханты-Мансийский АО)", "location": "Березовский р-н, пгт. Берёзово, ул. Сенькина, 12", "type": "Памятник церковной архитектуры", "status": "", "description": "Согласно летописям, крепость, получившая название Берёзов, была поставлена в 1593 году на месте остяцкого (хантыйского) поселения Суматвош («город берёз»). Тогда же в крепости была сооружена церковь Рождества Богородицы, которая полностью сгорела во время пожара 1642 года и вновь была отстроена в 1650-е годы. В 1719 году в Берёзове случился еще один, самый сильный за всю его историю пожар, сгорели Большой (посадский) и Малый (городовой) остроги и все постройки в них, включая Богородицкую церковь. В городе осталась одна Воскресенская церковь, находившаяся в незатронутом пожаром Воскресенском мужском монастыре. В 1723 году Воскресенский монастырь был закрыт «за малолюдством», в 1724 в один из монастырских корпусов обнесли острожной стеной для создания тюремного острога. Первыми его узниками в середине июля 1728 года стали Александр Данилович Меншиков с тремя детьми.\nКо времени прибытия Меншикова в ссылку в Берёзове действовали отстроенная после пожара Одигитриевская церковь (ставшая соборной), церковь вмч. Димитрия Солунского (построенная в начале 1720-х годов на средства берёзовских казаков) и бывшая монастырская Воскресенская церковь. Рождественская церковь после пожара не восстанавливалась. Вероятно, поэтому Меншиков, срубив на берегу Сосьвы рядом с острогом церковь (во всяком случае, так гласит легенда), посвятил её Рождеству Богородицы. Предел церкви был освящён в честь Илии Пророка. По преданию, Меншиков сам выполнял при церкви обязанности пономаря.\nА. Д. Меншиков умер в Берёзове 12 ноября 1729 года в возрасте 56 лет и был похоронен, по одним сведениям – в алтарной части срубленной им Богородицкой церкви, по другим, – на косогоре возле восточной стены церкви. Старшая его дочь Мария скончалась 26 декабря 1729 года и была похоронена возле бывшей монастырской Воскресенской церкви (с начала 1730-х годов называвшейся Спасской). Младшие дети – Александра и Александр Меншиковы были возвращены из ссылки императрицей Анной Иоанновной в 1730 году, и в марте 1731 года прибыли в Москву.\nТюремный острог пустовал недолго – 12 июня 1730 года императорским указом туда был сослан князь Алексей Григорьевич Долгоруков (†1734), ранее способствовавший падению Меншикова, с женой Прасковьей Юрьевной, урождённой Хилковой (†1730) и семью детьми. После кончины родителей дети некоторое время оставались в Берёзове, затем были оттуда вывезены и отправлены в разные места. Иван Алексеевич Долгоруков был казнён в Новгороде в 1739 году.\nВ марте 1742 года по распоряжению императрицы Елизаветы Петровны в берёзовском остроге поселился новый арестант, сыгравший основную роль в падении «полудержавного властелина», – граф Андрей Иванович Остерман. С супругой Марфой Ивановной (урождённой Стрешневой) он прожил здесь пять лет, скончался в 1747 году и был похоронен в 50 м от Знаменской церкви. Графиня М. И. Остерман была освобождена указом от 21 июня 1749 года и в октябре того же года покинула Берёзов. По одной из версий, она вывезла останки мужа в Европейскую Россию.\nИсторик Г. Ф. Миллер, побывавший в Берёзове в 1740 году, писал: «Город состоит в первую очередь из обнесенной палисадом маленькой четырёхугольной крепости <…> Вне крепости имеется, в первую очередь, рядом с воротами соборная церковь, посвящённая Св. Деве Марии, с дополнительным именем Одигитрия. Выше и ниже крепости имеются 4 приходские церкви, которые, однако, учитываются как две, поскольку по две церкви снабжены лишь одним священником. Также с давних пор было лишь две церкви, и лишь немного лет назад при каждой старой была пристроена новая. Первая из указанных старых церквей носит имя Святого Димитрия, новая при ней – Воскресения Христова. Другая старая церковь также Воскресения Христова, а новая при ней – Рождества Богородицы. Там, где стоят эти две последние церкви, раньше был мужской монастырь».\nВ 1764 году Рождественская церковь сгорела, в 1765 году на месте сгоревшей была заложена однопрестольная каменная церковь Рождества Богородицы. В 1786 году Рождественская церковь с деревянным приделом прпп. Антония и Феодосия Печерских была освящена.\nВероятно, вследствие пожара и строительства новой каменной церкви были утрачены могилы А. Д. Меншикова, А. Г. и П. Ю. Долгоруковых и А. И. Остермана, поскольку в начале XIX века их точное местонахождение уже не было известно. Захоронение А. Д. Меншикова безуспешно искали в 1825 и 1827 годах.\nРождественская церковь была закрыта в 1927 году. Кресты были сняты, купола и колокольня разрушены, в здании размещались пекарня, позднее – автоматическая телефонная станция города.\nВ 1991 году церковь передана епархии и в 1999 году возобновлена. Здание (памятник церковной архитектуры XIX века, категория охраны не установлена) отреставрировано к 2004 году. Тогда же в церковной ограде на предполагаемом месте захоронения А. Д. Меншикова была вмонтирована металлическая пластина с надписью: «Здесь в ноябре 1729 года был захоронен сподвижник Петра I Меншиков Александр Данилович (1673–1729)».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/23d/23d1ee44325f80933f1da35600f16961.jpg"]}