{"id": 1226, "name": "Церковь Cобора Пресвятой Богородицы (Нижний Новгород)", "location": "г. Нижний Новгород, Рождественская ул., 34", "type": "Памятник церковной архитектуры", "status": "", "description": "Нарядный храм в стиле «строгановского барокко» — памятник церковной архитектуры федерального значения. Расположен на территории Дятловых гор, над местом слияния рек Оки и Волги, рядом с современным Речным вокзалом. Построен в 1696–1701 годах на средства Григория Дмитриевича Строганова, по фамилии которого церковь, посвящённая Собору Пресвятой Богородицы, получил своё обиходное название. Была домовой церковью строгановской городской усадьбы (не сохранилась). Возведена рядом с древней Рождественской церковью, сгоревшей в 1715 году, после чего нижегородцы перенесли её название на строгановский храм.\nЗавершённая строительством в 1701 году церковь вскоре пострадала от пожара и была восстановлена уже вдовой Г. Д. Строганова Марией Яковлевной (урожденной Новосильцевой) в 1719 году. Здание отличается изысканным и пышным убранством. Представляет собой бесстолпный двухъярусный пятиглавый храм с трапезной и папертью. Главы венчают ажурные позолоченные кресты. Окна, порталы входов, приставные колонны обильно украшены белокаменной резьбой. Колокольня была оснащена курантами (не сохранились). Сочетание монументальности образа и пышного декоративного убранства характерно для «строгановского барокко» – стилистического направления русской архитектуры XVII–XVIII веков, характерного для построек, возведённых по заказу Строгановых..\n26 мая 1722 года, направляясь в Персидский поход, Пётр I с женой Екатериной Алексеевной прибыл в Нижний Новгород, где провёл пять дней. За этот период император четыре раза посетил усадьбу Строгановых. Крупные землевладельцы и промышленники, Строгановы давно оказывали финансовую поддержку петровским государственным начинаниям, основали ряд железоделательных заводов на Урале, значительные средства предоставили Петру в период Северной войны. Пётр высоко ценил помощь Г. Д. Строганова, подтвердив права на все его владения и значительно расширив их новыми пожалованиями. После кончины в 1715 году Г. Д. Строганова Пётр I в 1722 году даровал его сыновьям Александру, Николаю и Сергею баронский титул.\n29 мая император с женой были у всенощной в усадебной церкви Строгановых. На следующий день Пётр праздновал у Строгановых своё 50-летие. Кто именно из братьев Строгановых принимал в усадьбе императорскую чету, остаётся неизвестным.\nПосле высочайшего визита храм, по указу императора, был закрыт. Называют две предположительные причины гнева монарха: в иконах местного чина Пётр узнал те, которые сам заказывал Луи Караваку для Петропавловского собора в Санкт-Петербурге, в котором оказались лишь копии икон; в иконостасе церкви Спаситель был изображён с лицом Григория Строганова. Ещё одной возможной причиной закрытия церкви могли стать происходившие в ней «хлыстовские радения». Волей императора, храм опечатали до выяснения обстоятельств дела. Церковь была вновь открыта в 1727 году.\nВ 1768, 1782 и 1788 годах храм горел; в 1807–1812 капитально отремонтирован по проекту А. С. Климова, крепостного архитектора графа А. С. Строганова. В 1820–1823 годах инженеры А. А. Бетанкур и И. Е. Ефимов возвели под церковь стенку-крепиду из кирпича разобранной древней Рождественской церкви. Колокольню, ранее стоявшую отдельно, по уровню второго яруса соединили с папертью крытым переходом. В 1870–1880 годах церковь и колокольня капитально отреставрированы по проектам Л. В. Даля и Р. Я. Килевейна.\nВ советский период церковь закрыли, её убранство уничтожили. Сохранился лишь уникальный золочёный иконостас. Во время войны в здании располагался аптечный склад, позднее оно было передано краеведческому музею под один из филиалов, который располагался там до 1993 года.\nВ 1993 году церковь была заново освящена, в ней проводятся службы. Находится совместном пользовании Нижегородского историко-архитектурного музея-заповедника и Православной Церкви. В 2003 году в здании проведены реставрационные работы.\n\n\nПребывание Петра Великого в Н. Новгороде в 1722 году // Нижегородский летописец / публ. А. С. Гациского. Н. Новгород, 2001 (1-е изд. — 1886). С. 355–358.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/31e/31e8c6da04a3d3547b292ae99ec17094.jpg"]}