{"id": 1229, "name": "Брыньково, усадьба князей Сибирских с церковью Казанской иконы Божией Матери (Московская обл.)", "location": "Московская обл., Рузский р-н, с. Брыньково", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "В 1680 году царь Фёдор Алексеевич, старший и единокровный брат Петра I, женился на Агафье Семёновне, дочери московского дворянина из польского шляхетского рода Семёна Фёдоровича Грушецкого. Сёстрам царицы также подыскали знатных женихов: Анна (†1711) в 1680 году стала женой сибирского царевича Василия Алексеевича, правнука царя (хана) Кучума, правителя покорённого Ермаком Сибирского ханства. Фёкла в том же году вышла замуж за боярина князя Фёдора Семёновича Урусова (†1694), любимца царя Фёдора Алексеевича.\nКнязь Ф. С. Урусов участвовал в военных преобразованиях первых лет петровского царствования. С 1692 года он возглавлял Рейтарский, Иноземный и Пушкарский приказы. Дочь Урусовых княжна Мария Фёдоровна (†1731) в 1699 году вышла замуж за князя Бориса Ивановича Куракина, сподвижника и свояка Петра I (первым браком царь и Куракин были женаты на родных сёстрах Евдокии и Ксении Лопухиных), видного дипломата петровской эпохи. Таким образом Грушецкие и Заборовские заняли привилегированное положение среди московских чинов, получили боярство, вошли в состав элиты столичного дворянства.\nВ 1681 году Агафья Семёновна умерла через три дня после рождения сына, наречённого Ильёй, который сам пережил мать лишь на неделю. Царица была похоронена в Вознесенском женском монастыре в Московском Кремле (разрушен в 1929 году). Перезахоронена в подземной палате южной пристройки Архангельского собора Московского Кремля. Царевич Илья Фёдорович, согласно традиции, был погребён в Архангельском соборе.\nУказом 1686 года царевичи Сибирские, наряду с царями и царевичами Имеретинскими и князьями Касимовскими, были внесены в родословные книги русского дворянства. В том же году Мария Ивановна Грушецкая отдала Брыньково своему зятю царевичу Сибирскому Василию Алексеевичу. В 1701 году на средства царевича в селе была построена кирпичная церковь Казанской иконы Божией Матери. На четверик поставлен высокий восьмигранный барабан, увенчанный одной главкой. Белокаменный декор храма характерен для «московского барокко».\nИзвестно, что царевич Василий Алексеевич принимал участие в развлечениях Петра I. Так, в 16 января 1715 года он вместе с женой присутствовал на шутовской свадьбе семидесятилетнего графа Никиты Моисеевича Зотова, «князя-папы» во «Всешутейшем, Всепьянейшем и Сумасброднейшем Соборе» – своеобразной шутовской организации, объединявшей царских единомышленников. В то же время царевич состоял в переписке с сыном Петра I царевичем Алексеем и, возможно, знал о готовящемся бегстве его из России. По окончании следствия по делу царевича Алексея Петровича в 1718 году Василий Алексеевич был сослан в Архангельск и лишён титула «царевич». Отныне потомки Кучума по указу Петра I стали именоваться князьями Сибирскими. С воцарением Петра II, сына царевича Алексея Петровича, князь В. А. Сибирский был возвращён из ссылки.\nВ 1747 году Брыньково принадлежало князю Ф. В. Сибирскому (1717–1758), в 1762–1768 годах – княгине А. Я. Грузинской, урождённой княжне Сибирской, вдове грузинского царевича Леона Бакаровича, князя Грузинского, затем – их наследникам.\nВ 1830-х годах Брыньково купили Шумовы, устроившие там писчебумажную фабрику. Апсида, трапезная и колокольня Казанской церкви построены в 1850 году на средства штабс-ротмистра Н. И. Шумова. В трапезной устроены приделы свт. Николая Чудотворца (1865) и вмч. Георгия Победоносца (1867). В 1870-х годах Шумовы продали фабрику Н. П. Гилярову-Платонову, экономисту, философу и богослову, а землю в 1885 году – купцу И. А. Чуеву, владевшему в Москве сетью булочных. В 1911 году усадьба принадлежала С. Ф. фон Штейну.\nВ 1930-х годах церковь была закрыта и частично разрушена. В 1960 году взята под охрану государства как памятник архитектуры местного значения. К настоящему времени от первоначального здания остался только центральный объём, из декоративного убранства сохранились колонны на кронштейнах и карнизы. Обрамления окон и порталов утрачены при расширении проёмов в середине XIX века.\nЦерковь возобновлена в 1988 году. В здании проведены противоаварийные работы. С 2015 года в храме регулярно совершаются богослужения.\n\nСибирский царевич Василий Алексеевич в Архангельской ссылке (1718–1727 гг.) (Из архивных дел дальнего Севера) // Русская старина. 1905. Т. 122. № 5. С. 404–411.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/00c/00c2be772bf3f2863333fd29f2dbc836.jpg"]}