{"id": 1230, "name": "Валдайский Иверский Святоозерский монастырь (Новгородская обл.)", "location": "Новгородская обл., г. Валдай", "type": "Памятник церковной архитектуры", "status": "", "description": "Валдайский Иверский Богородицкий Святоозерский (Святоезерский) монастырь находится на Сельвицком острове Валдайского озера в Валдайском районе Новгородской области, в 10 км от города Валдая. Основан патриархом Никоном в 1653 году, тогда же в нём началось каменное строительство, которое велось под наблюдением предстоятеля Русской православной церкви. Никон сам освятил обитель, по его распоряжению в 1654 году из Свято-Духова Боровичского монастыря в обитель были перенесены мощи новгородского чудотворца прп. Иакова Боровичского. В том же году царь Алексей Михайлович закрепил за обителью Валдайское озеро с островами и другие вотчины. В 1655 году в монастырь переселилась братия (более 70 человек) Оршанского Кутеинского монастыря, в том числе будущий патриарх Иоаким. Иноки перевезли с собою имущество и типографию, создав второй после Московского печатного двора центр книгопечатания в Восточной Руси.\nВ 1656 году был закончен строительством и освящён Успенский собор, задуманный патриархом как архитектурный образец, – трёхнефный, шестистолпный, трёхапсидный пятиглавый храм, вокруг которого была расположена галерея с тремя входными крыльцами и двумя палатками в виде часовен. К освящению Успенского собора из Москвы в обитель была доставлена копия афонской иконы Иверской Божией Матери, ставшая её главной святыней.\nАрхитектурный облик обители сложился в конце XVII – начале XVIII века. Одновременно с Успенским собором была построена надвратная церковь Филиппа, митрополита Московского (1656, перестроена в 1874–1875). Монастырь окружала каменная ограда с шестью башнями, самая большая из которых называлась Патриаршей. Внутри монастырских стен возведены собор Богоявления Господня (1666–1671), трёхэтажный корпус с хозяйственные помещениями и настоятельскими и братскими кельями (1679–1689), каменная трёхъярусная колокольня (1679–1689), двухэтажный каменный флигель братских келий (1679–1689), надвратная церковь Михаила Архангела (1683–1689) двухэтажный каменный корпус гостиных келий (1683–1689), церковь прп. Иакова Боровичского с двухэтажным корпусом больничных келий (1702–1708). В 1689 году в обители проживало 177 человек братии.\nОсобое положение обители отмечалось архимандритским саном её настоятеля, которым в январе 1704 года был назначен Аарон. Архимандрит Аарон (в миру Афанасий Владимирович Еропкин) оставил заметный след в истории церкви. Он происходил из древнего дворянского рода, дослужился до стольника при дворе царя Фёдора Алексеевича. Сторонник Милославских, с началом единоличного правления Петра I (1698) он добровольно ушел в Нило-Столбенскую пустынь, где в 1691 году принял иноческий постриг. Благодаря покровительству митрополита Новгородского Иова Авраам назначался казначеем, строителем и наместником Ниловой пустыни, с 1700 года – наместником Крестного Онежского монастыря в сане игумена.\nВпоследствии Авраам управлял Варлаамо-Хутынским и Юрьевым монастырями в Новгороде. В 1714 году был рукоположен во епископа Корельского и Ладожского, в 1719 году освятил первый храм возобновлённого Валаамского монастыря. После кончины в 1716 году митрополита Иова Аарон пять лет – до назначения архиепископом Феодосия – фактически управлял епархией и прослыл благотворителем и покровителем образования, однако в 1721 был осуждён за финансовые злоупотребления. В 1723 году уволен на покой в Нилову Столобенскую пустынь. В 1727 году был возвращён новым новгородским владыкой Феофаном, однако из-за конфликта с ним в 1730 году вновь отправлен на покой в Нило-Столбенскую пустынь, а в 1735 году по приказу Феофана Аарон оказался в монастыре фактически под арестом, без права писать и управлять пустынью. Перед смертью (†1740) принял схиму с именем Алипий (Олимпий).\n21 августа 1700 года Пётр I объявил о начале войны со шведами, а 29 августа по пути из Москвы в Новгородом царь побывал в Иверском монастыре, откуда направился в Крестцы, где менял лошадей.\nВ начале XVIII века Иверский монастырь начал приходить в упадок. В 1713 году в Санкт-Петербурге по указу Петра I был основан Александро-Невский монастырь, для строительства которого необходимы были средства. Тогда по царскому указу Иверская обитель (как и многие другие) в 1712 году была приписана к строящемуся петербургскому монастырю, утратив самостоятельность и значительную часть имущества. Среди свезенных в Александро-Невский монастырь ценностей был патриарший колокол с изображением Никона, а также десять медных пушек.\nИмператрица Анна Иоанновна в 1730 году возвратила монастырю самостоятельность, после чего экономическое положение обители улучшилось. При секуляризационной реформе 1764 года все земельные владения монастыря были изъяты, однако по новым монастырским штатам обитель была отнесена к первоклассным, а по Новгородской епархии поставлена на второе, после Юрьева монастыря, место. К XIX веку Иверский монастырь восстановил свои прежние владения.\nВ 1919 году, чтобы избежать разорения, монастырь был преобразован в Иверскую трудовую артель, которая имела 5 га земельных угодий. В 1927 году монастырь закрыли, на его территории располагались Историко-архивный музей и Краеведческий музеи. В военное время там находился госпиталь, затем дом инвалидов- участников Великой Отечественной войны, школа для детей, больных туберкулезом. В 1970-е годы на острове появился посёлок, а на территории монастыря была открыта база отдыха.\nВ 1960 году монастырь был поставлен под охрану государства как памятник архитектуры федерального значения, с тех пор там начались реставрационные работы, в основном завершённые к 2007 году. В 1991 году обитель была возвращена Новгородской епархии. В 2008 году патриарх Алексий II переосвятил Успенский собор в честь Иверской иконы Божией Матери.\n\nВалдайский Иверский Богородицкий Святоозерский мужской монастырь, Новгород, 2010.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/898/89850e754a12131820881942d7a4d965.jpg", "http://petersmonuments.ru/upload/iblock/17c/17c66875b64c3127706fec79c3bac2e2.jpg"]}