{"id": 1233, "name": "Вышневолоцкая водная система (Тверская обл.)", "location": "Вышневолоцкий р-н", "type": "Памятник промышленной архитектуры", "status": "", "description": "В январе 1703 года Пётр I подписал указ о «начале перекопной работы» на месте волока между реками Цной и Тверцой. Работы велись по проекту голландских мастеров под общим надзором князя Матвея Петровича Гагарина. К 1708 году была построена гидросистема, состоявшая из Тверецкого (Гагаринского) канала, соединявшего Тверцу и Цну, а также шлюзы на Цне для выравнивания уровня воды. В 1709 году открылось сквозное судоходство из Волги в Ильмень, а летом 1710 году выяснилось, что канал слишком мелок, и большие суда через него летом не проходят. Реконструкцией канала занялся Михаил Иванович Сердюков, представивший Петру I проект усовершенствования водной коммуникации. Он предложил перенаправить русло реки Шлины (притока Цны), так чтобы она впадала в Цну выше устья канала и тем самым увеличила бы объём воды в канале. Сердюков был вызван для доклада в Санкт-Петербург, и 26 июня 1719 года был издан сенатский указ, «Об отдаче Вышне-Волоцкого канала в содержание Новгородцу Сердюкову».\nВсе работы М. И. Сердюков выполнял на собственные средства. К 1722 году была готова плотина на Шлине, а также каналы между Шлиной и Цной и между Шлиной и Ключиным озером. Начало Тверецкого канала обозначено памятным знаком, установленным к 300-летию Вышневолоцкой водной системы. На небольшой плите из белого мрамора, размещённой у подножия крупного природного валуна, выполнена надпись: «Тверецкий канал – первый судоходный канал в России. Построен по Указу Петра I в 1703–1709 годах. Входит в Вышневолоцкую водную систему, реконструированную М. И. Сердюковым в 1719–1741 г.».\nНа Цне была сооружена Верхне-Цнинская плотина (бейшлот), действующая до сих пор. На берегу установлен скромный памятный знак – небольшая мраморная плита, укреплённая на невысоком постаменте рядом с крупным природным камнем, на которой размещён текст: «Бейшлот – водоспуск с подъёмными щитами. Построен М. И. Сердюковым в 20-х годах XVIII века. Облицован гранитом в 1786 году».\nСердюков реконструировал Тверецкий канал, после чего тот стал пропускать большие суда. Водный путь из Санкт-Петербурга к Волге заработал в полную силу. Канал оставался в ведении Сердюкова до его кончины в 1754 году.\nВ 1741 году южнее Вышнего Волочка было создано последнее гидротехническое сооружение, питавшее резервными водами всю систему, – водохранилище, именовавшееся Заводским (по стоявшим на его берегах мыльному, пивоваренному и винокуренному заводам Сердюкова). На берегу водохранилища была устроена частично сохранившаяся до нашего времени усадьба Сердюкова.\nВ 1743 году Сердюков был пожалован дворянством. С 1757 года водной системой управлял сын М. И. Сердюкова Иван, в 1761 году утонувший году в Заводском водохранилище. Он был похоронен в одной могиле с отцом на кладбище, расположенном на берегу водохранилища.\nВ 1774 году государство выкупило водную систему у потомков Сердюкова. С этого времени многократно проводились работы по усовершенствованию коммуникации.\nВышневолоцкая водная система использовалась для транзитного судоходства до конца XIX века и официально прекратила своё существования в 1892 году. Некоторое время её продолжали использовать для сплава леса.\nПетру I принадлежит также мысль о создании других протяжённых водных коммуникаций, названных позднее Ивановской, Тихвинской и Мариинской водными системами, а также соединительного канала между реками Волгой и Иловлей.\nПостановлением Совета министров РСФСР Вышневолоцкая система, в 1960 году признанная памятником инженерного искусства федерального значения, взята под охрану государства. Искусственные сооружения Вышневолоцкой водной системы расположены в центральной части г. Вышний Волочёк и в Вышневолоцком районе. Водная система проходит через территории современных Ярославской, Тверской, Новгородской, Ленинградской областей. Общая её протяженность 1410 км.\nВ настоящее время судоходного значения водная коммуникация не имеет, открыта для малого судоходства только на верхнем и нижнем участках.\nВ Вышнем Волочке в 2006 году открыт памятник создателям Вышневолоцкой водной системы – Петру I и Михаилу Сердюкову. Бюст Петра I, бывавшего в Вышнем Волочке, установлен у здания районной администрации в 2007 году.\nСвод памятников архитектуры и монументального искусства России. Тверская область. М., 2002. Ч. 1. С. 42.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0b1/0b1cb699c26de67a8330394973a4b644.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ebc/1500_1500_0/ebc2a2ea697559e54b75f73920ff8489.jpg"]}