{"id": 1239, "name": "Ивановская водная система (Тульская обл.)", "location": "Ленинский, Киреевский, Веневский, Новомосковский, Кимовский р-ны Тульской обл.,  Милославский р-н Рязанской обл.", "type": "Памятник промышленной архитектуры", "status": "", "description": "Строительство было начато в 1701 году, не позднее лета. Производилось расширение и углубление естественных водоёмов и рек, устройство на них шлюзов и создание каналов, которые на отдельных участках (а в ближайшей окрестности озера – полностью) должны были заменить естественное русло. Руководителем работ в июле 1701 года был назначен князь Матвей Петрович Гагарин, первое время проводивший на объекте значительную часть времени.\nРаботы осуществлялись при техническом руководстве специалистов из Нидерландов. С февраля 1702 года здесь работал Елиазар Крафферт. В апреле того же года в Амстердаме был заключен договор с десятью мастерами – плотниками, каменщиками и кирпичниками (А. Д. и А. А. Гаутеры, Т. Брауэр, представители семьи фан Аммерсов и другие), которые по приезде в Россию работали на Иван-озере и Вышневолоцкой водной системе. К весне 1707 года здесь было построено уже 24 шлюза, благодаря чему в том году по нему, по некоторым данным, даже удалось провести некоторое число судов Как писал родоначальник российской экономической географии Иван Кириллович Кирилов, «и тако учинена была камуникация водою между Каспийского и Азовского морей». К концу петровского периода строительства канала число построенных шлюзов достигло 33, однако многие технические проблемы решить не удалось. Отчетливо обозначилась нехватка воды.\nИстория Ивановской водной системы тесно связана с деятельностью Петра I. Высказано предположение, что царь участвовал в создании проекта будущих сооружений. Достоверно известно о нескольких его приездах на строившийся канал, об осмотре работ на Иван-озере и в верховьях Дона. Личные его заслуги не только в «запуске» этого проекта, но и в его осуществлении, несомненны.\nО самом раннем (второй половины 1690-х годов) визите царя сообщала надпись на посвященном этому событию памятнике, в конце XIX – начале XX века существовавшем в селе Иванькове Гранковской волости Епифанского уезда (сведений о его нынешнем состоянии не имеется, по-видимому, он разрушен). По данным 1913 года, это был «каменный столб в виде четырёхгранной колонны с прикрепленной к нему доской со следующей надписью: “1696 года Император Пётр I, возвратившись с канальных работ на Иваново-Озере, остановился в с. Иванькове с любимым своим Лефортом, похвалил местность положения, изволил пить квас, поднесенный Ему помещиком Власовым”». Другой источник 1892 года сообщает иную дату в надписи на памятнике (1699 год) и к вышеупомянутым занятиям добавляет, что царь «забавлялся стрельбой из ружья».\nС высокой степенью вероятности можно утверждать, что Петр I побывал на Иван-озере между 7 и 10 июня 1701 года. Возможно, именно об этом его посещении упомянуто в Записках голландского путешественника Корнелия де Бруина. Абсолютно достоверно известно (при этом присутствовал де Бруин), что он приезжал сюда 2 февраля 1703 года. Его сопровождали Иван Алексеевич Мусин-Пушкин, Андрей Петрович Измайлов, Иван Андреевич Толстой, Александр Васильевич Кикин, дипломаты: саксонский – Фридрих Кёнигсек, прусский – Георг Иоганн фон Кайзерлинг, офицеры (в том числе сын Франца Лефорта Генрих), иностранные купцы и другие лица.\nС одной из поездок Петра на Иван-озеро предание связывает посещение им Куликова поля. Близ Иван-озера для царя были построены «государевы хоромы» (именовавшиеся в документах также «дворцом») – одноэтажный деревянный путевой дом, сохранявшийся (последнее упоминание) до 1745 года.\nНаиболее результативным в истории стройки было первое десятилетие. По условиям заключенного в1711 году после Прутского похода мирного договора, Россия возвратила туркам устья Дона и часть Азовского побережья. С их утратой необходимость в водном транспортном пути, соединявшем Оку и Дон, отпала. Работы были приостановлены. Сооружения и материалы, однако, охранялись, лишь в 1730-х годов часть имущества была отправлена в Тавровское адмиралтейство.\nНовый всплеск внимания к Ивановскому каналу пришелся на екатерининскую эпоху, следующий – на начало царствования Александра I (при нём в 1807–1809 годах построили три новых шлюза). Надежды «оживить» проект не угасали до конца 1830-х годов. Как к объекту, имеющему перспективу реализации, к нему продолжали относиться в общей сложности около 140 лет.\nВо второй половине XIX века шлюзы были разобраны, тёсаный камень использован в новых постройках. Остатки водной системы, однако, сохранились. Это участки искусственного русла, по которому течет Дон, выше Бобрик-горы, а местами и ниже (например, у села Козлова), многочисленные местами разрушенные дамбы вдоль этих участков (например, у деревни Задонье) и искусственные спрямления природного русла (например, у посёлка Новый) (все – в Новомосковском и Кимовском районах).\nНа «епифанских шлюзах» петровского времени разворачивается действие в известной одноимённой повести Андрея Платонова, опубликованной в 1927 году.\n", "imageURLs": ["http://petersmonuments.ru"]}