{"id": 1271, "name": "Свято-Троицкая Александро-Невская лавра", "location": "Санкт-Петербург, пл. Александра Невского, 1", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Согласно «Гистории Свейской войны», в июле 1710 года в устье речки Чёрной Пётр I «усмотрил изрядное место, которое называлось Викторы, где указал строить монастырь во имя Троицы и Святаго Александра Невского. И на том месте в присудствии его, государя, и при нём обретющимся министров и генералитету, архимандрит, назначенной в тот монастырь, Феодосий, водрузил крест». И была там поставлена часовня. С этого момента начинается история Александро-Невского монастыря.\nПо легенде, введённой в литературу историком и краеведом М. И. Пыляевым, монастырь построен на месте, где Александр Невский разбил шведов в 1240 году, и поэтому называвшемся «Викторы». Однако Невское сражение происходило выше по Неве, при впадении в неё реки Ижоры, а Викторы, точнее Викторис, – шведское название старой русской деревни Вихровой. Современный исследователь Е. В. Анисимов предполагает, что «победное» название деревни и навело Петра I на мысль, что именно здесь князь Александр Ярославич одержал победу. Символика происхождения обители определила его особый статус – строительство монастыря признавалось важной государственной и церковной акцией. Создавался образцовый монастырь, новый столичный духовный центр. Царь видел в нём прежде всего благотворительное, лечебное и учебное заведение, а также центр подготовки нового поколения церковных деятелей. Монахам предписывалось обслуживать богадельни, больницы, школы. Благодаря усилиям бессменного в петровскую эпоху настоятеля монастыря архиепископа Новгородского и Великолуцкого Феодосия в обитель постепенно была стянута вся церковная власть на Северо-Западе России. К тому же Невский монастырь рассматривался Петром как придворный.\nПервая деревянная Благовещенская церковь на левом берегу речки Чёрной (позднее – Монастырки) была освящена в праздник Благовещения 25 марта 1713 года в присутствии Петра I. С даты освящения этого храма начинается история обители.\nЛетом 1717 года на правом берегу по плану, разработанному Д. Трезини и утверждённому Петром I в 1715 году, начато строительство каменных монастырских корпусов. «Абрис, как быть всему каменному строению», на котором рукой Петра было начертано: «Во Имя Господне, делать по сему», не сохранился. О первоначальном замысле Трезини можно судить по гравюре А. Ф. Зубова (1716), изображающей линию из двух симметричных корпусов, «уступами» расходящихся от соборного Троицкого храма с высокой колокольней, увенчанной шпилем. Фасады строений были обращены к Неве.\nАрхитектор Л. Т. Швертфегер, продолживший строительство монастыря, изменил проект соборного храма, развернув вход в него в противоположном направлении, со стороны монастырского двора. Проект Швертфегера известен по гравюре П. Пикарта (1723). В царствование Петра I ни один из корпусов монастырского каре не был завершён.\nПо петровским указам на строение монастыря отпускались казённые деньги. В 1712 года к строившейся обители был приписан богатый Валдайский Иверский монастырь, в 1714 году –Боровичский Свято-Духов монастырь. 24 октября царь подписал указ о присылке в обитель монахов с Украины. В 1715 году монастырь получил исключительное право посвящать монахов в архимандриты и рассылать их по другим монастырям. 5 июня 1718 году царь пожаловал монастырю деревню Купчино.\nПётр I любил приезжать в основанный им монастырь, обычно водным путём, и часто оставался на ночь. Царь бывал в обители на Благовещение (в 1713, 1718, 1723 годах), в дни памяти блгв. кн. Александра Невского (в 1718, 1719, 1724 годах), праздновал там свой день рождения (30 мая 1723 года). Последний раз царь посетил монастырь 31 августа 1724 года. К приездам Петра устраивалась иллюминация, царя встречали пальбой из монастырских пушек. Кровать, на которой Пётр отдыхал, сохранялась как реликвия в монастырском Древлехранилище (музей, работавший в 1910–1922 годах; воссоздан в 2013 году к 300-летию монастыря).\nПётр провожал в последний путь и присутствовал на погребении в Невском монастыре близких и дорогих ему людей. Так, 23 апреля 1714 года царь хоронил «сватушку» Прокофия Ушакова, шута светлейшего князя А. Д. Меншикова; 17 ноября 1717 года – свою родную сестру цареву Наталию Алексееву; 22 декабря 1718 года – «архиятра» Роберта Арескина. 17 января 1719 года в присутствии царя состоялись похороны сенатора Тихона Никитича Стрешнева; 10 апреля того же года – генерал-фельдмаршала графа Бориса Петровича Шереметева. 26 апреля 1719 года царь провожал в монастырь гроб с телом царевича Петра Петровича, своего первенца в браке с Екатериной Алексеевной; 15 декабря того же года хоронил дочь генерала А. А. Вейде; 23 июня 1720 года был на погребении Ивана Хрисанфовича Поборского, «попа Битки»; 25 июня – сенатора князя Я. Ф. Долгорукова; 30 июня 1720 года –генерала А. А. Вейде. По свидетельству «придворного токаря» А. К. Нартова, Пётр намеревался заказать в Италии надгробные монументы своим сподвижникам и установить их в Невском монастыре, который должен был стать «русским Вестминстером», где рядом с усыпальницей членов царской фамилии соседствовали бы погребения выдающихся государственных и военных деятелей.\nВ 1723 году в монастыре проходили торжества, связанные с перевозом из Москвы в Санкт-Петербург «дедушки русского флота» — ботика Петра. 27 мая император пошёл по Неве в Шлиссельбург, навстречу ботику, который переправляли из Москвы водным путём. 29 мая прибыл «к Невскому монастырю с оным ботиком, и была пушечная стрельба; и в то число изволили слушать в Невском монастыре всенощную». На следующий день, 30 мая (день рождения Петра), император в сопровождении буерного и гребного флота вместе с ботиком отбыл из монастыря в Санкт-Петербург, где в Троицкой церкви была отслужена обедня.\nВажнейшим событием истории монастыря в петровскую эпоху стало перенесение туда мощей князя Александра Невского из Рождественского монастыря во Владимире. Церемония началась 11 августа 1723 года. 18 августа процессию встречали в Москве, 9 сентября – в Великом Новгороде, откуда водным путём двинулись к Новой Ладоге и 19 сентября посуху доставили ковчег с мощами в Шлиссельбург. Там реликвия оставалась до августа следующего года. Празднества были приурочены к третьей годовщине подписания Ништадтского мирного договора, завершившего Северную войну. 30 августа 1724 года в 5 часов утра тремя выстрелами с Петропавловской крепости столица была оповещена о предстоящем торжестве. По этому сигналу Невский флот пошёл по направлению, откуда должна была двигаться галера с мощами. Император встретил судно у Кирпичных заводов и, по сохранившимся рассказам, сам стал у руля галеры, а бывшие с ним сановники стали у вёсел. При пушечных салютах и колокольном звоне останки благоверного князя Александра Ярославича были встречены на берегу Невы, у монастыря, духовенством, войсками и народом и перенесены Государем и сановниками в Монастырь. Там они были поставлены в новой церкви, которую святили в тот же день». С тех пор и по сей день Церковь ежегодно празднует перенесение мощей Александра Невского 12 сентября (по новому стилю).\nВ 1720 году Феодосий, оставаясь настоятелем Александро-Невского монастыря, получил великоновгородскую кафедру с возведением в сан архиепископа, и в 1721 году стал первым вице-президентом учреждённого Святейшего Синода. Резиденция новгородского архиепископа находилась в Александро-Невском монастыре, поскольку Санкт-Петербург в то время относился к новгородской епархии. При монастыре по велению Петра Феодосий учредил Славянскую школу – прототип будущей петербургской Духовной академии.\nОсновная часть строительных работ в монастыре пришлась на царствование Елизаветы Петровны и Екатерины II. Троицкий собор, возведённый по первоначальному проекту, пришлось разобрать. Новый проект разработал архитектор И. Е. Старов, он же разбил площадь перед входом в обитель.\nС учреждением в 1742 году Санкт-Петербургской епархии настоятели монастыря получили титул священноархимандритов. В 1797 году указом императора Павла I монастырь получил статус лавры (третьей в России). Благодаря покровительству членов императорской семьи монастырь стал одним из богатейших в стране. В начале ХХ века число братии достигало 150 человек. В Лавре было 14 храмов (три из них стояли на кладбищах), киновия на другом берегу Невы с тремя храмам, действовали Санкт-Петербургская духовная академия и семинария, Исидоровское епархиальное женское училище, Александро-Невский дом призрения, имелась богатая библиотека и архив.\nС 1918 года началась конфискация монастырских зданий. В 1930-х годах в Александро-Невской лавре был создан «Музей-некрополь» (Государственный музей городской скульптуры). Троицкий собор, закрытый в 1932 году, возвратили Церкви в 1955 году, в 1957-м там возобновились богослужения. В 1989 году в Троицкий собор были возвращены мощи Александра Невского, хранившиеся в фондах Музея религии и атеизма.\nВ 1996 году началось возобновление монастыря. Окончательная передача епархии всех монастырских зданий произошла в 2000 году. В настоящее время Александро-Невская лавра является резиденцией митрополита Санкт-Петербургского и Ладожского. Архитектурный ансамбль монастыря признан памятником истории и архитектуры федерального значения.\n\nПыляев М. И. Старый Петербург: Рассказы из былой жизни столицы. СПб., 1887 (книга многократно переиздавалась).\nДревлехранилище Свято-Троицкой Александро-Невской Лавры. 1712—1910. Краткая опись. СПб., 1910.\nРункевич С. Г. Александро-Невская лавра, 1713–1913: Историческое исследование. СПб., 1913 [переиздание: СПб., 2003].\nПамятники архитектуры Ленинграда. Л., 1976. С. 40-49.\nИсторические кладбища Петербурга. М.; СПб., 2009. С. 160–270.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8ef/8ef21efbe17cb801bbca187dfd1c4b34.jpg", "http://petersmonuments.ru/upload/iblock/0cc/0cc6ba48a1659734258ce8e15e9dccc3.jpg", "http://petersmonuments.ru/upload/iblock/a41/a417dbd0797871db12137e1eccfa7ae5.jpg"]}