{"id": 1272, "name": "Семёновский шанец (Беглица, Ростовская обл.)", "location": "Ростовская обл., Неклиновский р-н, Лакедемоновское с/п,  х. Беглица (16-й участок Беглицкой косы)", "type": "Памятник фортификации", "status": "", "description": "Результатом взятия российскими войсками турецкой крепости Азов в 1696 году стало включение Северо-Восточного Приазовья в состав Российского государства. Дальнейшие успехи в войне с Османской империей Пётр I связывал с проведением военно-морских операций против неё. Одним из важнейших мероприятий на пути превращения России в морскую державу царь считал строительство порта и новой крепости на Азовском море, для которых он лично выбрал место на Миусском полуострове.\nСтроительство порта и крепости на Таган роге – мысе на северном побережье Азовского моря – должно было начаться в 1697 году под руководством австрийского инженера Антония де Лаваля. Однако он признал Таган рог непригодным для этих целей и заложил крепость («город Павловский») на Петрушиной косе, где также предполагал построить и порт. После дополнительных изысканий, проведённых в том же году шведским инженером Кристианом Ругэлем (Крестьяном Руэлем), в марте 1698 года Пётр распорядился строить порт в гирле Миусского лимана. Для защиты порта в сентябре 1698 года воевода Алексей Петрович Салтыков основал на левом берегу Миусского лимана новую крепость. Строительство велось по проекту австрийского инженера барона Эрнста Фридриха фон Боргсдорфа. Поначалу крепость официально называли «городом Миусом», но в начале XVIII века за ней закрепилось наименование «Семёновский шанец». Строительство порта началось в 1699 году у Таган рога.\nСемёновский шанец находился у места слияния Миусского лимана с Азовским морем (на окраине современного хутора Беглица). Имел форму неправильного многоугольника и земляную ограду бастионного начертания, длина которой в окружности составляла 980 саженей (2116,8 м). Со стороны суши её окружал сухой ров. В конце 1698 года в укреплении поселились 500 украинских казаков во главе с атаманом Исаем Игнатьевичем Соболем, приглашённых на службу правительством. В 1699 году Пушкарский приказ официально утвердил штат гарнизона Семёновского шанца, сократив его до 200 человек.\nСемёновский шанец был самым крайним российским укреплением на западной границе Северо-Восточного Приазовья, в случае нападения Турции с моря он первый должен был принять на себя удар противника. В ноябре 1710 года Турция объявила России войну, и в начале июля 1711 года турецкий флот появился в Азовском море. 14 июля Семёновский шанец с целью рекогносцировки посетил генерал-губернатор Азовской губернии адмирал граф Фёдор Матвеевич Апраксин, руководивший обороной Приазовского края. На его глазах в устье Миуса причалили множество турецких малых судов, с которых на берег высадился десант. Оценив обстановку, адмирал приказать разрушить Семёновский шанец и сжечь все казачьи жилища внутри него, так как посчитал, что оборонять «такое великое и пустое место невозможно». Немногочисленный гарнизон укрепления был переведён в Троицкий. Таким образом, в военное время Семёновский шанец оказался бесполезным.\nВ 1950 году по решению Исполнительного комитета областного совета депутатов трудящихся остатки укрепления были признаны памятником археологии и взяты государством под охрану. В 1992 году совместной экспедицией Ростовского государственного университета и Таганрогского литературного и историко-архитектурного музея-заповедника на территории бывшего Семёновского шанца были проведены спасательные раскопки. Обнаруженные находки показали, что в VIII–X веках на месте шанца существовало кочевье (салтово-маяцкая культура), а в XI–XIII веках – славянское (?) поселение, которое по месту нахождения было названо археологами «Семёновская крепость». Ряд находок относятся ко времени функционирования Семёновского шанца. Постановлением главы Администрации Ростовской области В. Ф. Чуба от 14 марта 1994 года средневековое поселение «Семёновская крепость» было принято государством под охрану как памятник археологии. Остатки самого укрепления объектом культурного наследия до сих пор не признаны и государством не охраняются.\nВ настоящее время значительная часть Семёновского шанца разрушена обвалами морского берега, причём этот процесс продолжается. Сохранились северный, восточный и юго-восточный бастионы. Высота валов – 1–1,5 м, глубина рва – не более 1,5 м. Хозяйственная деятельность местных жителей поставила оставшиеся фортификационные сооружения на грань уничтожения. Вал и ров крепости распахиваются, через неё к берегу моря проложена грунтовая дорога, северо-западная куртина уничтожена дачными усадьбами. В результате незаконного отвода земель Лакедемоновским сельсоветом под застройку в 1992 году попала остальная часть крепости.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f16/f16e17f58a62bdf97b1aef905b5b6c6f.jpg", "http://petersmonuments.ru/upload/iblock/899/899a0dcccbba33455ddc5e29d2695cac.jpg", "http://petersmonuments.ru/upload/iblock/0fc/0fc26235f0c3bf529e76a167f048eda3.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/31a/1500_1500_0/31a1001c9753ad26c76fc87c5508be68.jpg"]}