{"id": 1273, "name": "Сенницы, усадьба князей Гагариных с церковью Вознесения Господня (Московская обл.)", "location": "Московская обл., Озёрский р-н, пос. Сенницы", "type": "Памятник церковной архитектуры", "status": "", "description": "Село Сенницы расположено на берегу Сенички – притока реки Осётр. Упоминание Сенниц как вотчины князей Гагариных встречается в документах с XVI века. В начале XVIII века в Сенницах была усадьба братьев князей Ивана и Матвея Петровичей Гагариных, где, помимо главного дома, имелись хозяйственные постройки, большой фруктовый сад и пять прудов, в которых разводили рыбу. К этому времени в селе уже стояла деревянной церкви Георгия Победоносца. Каменная Вознесенская церковь в Сенницах построена на средства М. П. Гагарина, о чём свидетельствовала надпись на верхнем восьмерике.\n\nСтарший из братьев, сыновей стольника и воеводы князя Петра Афанасьевича Гагарина, князь Иван Петрович Гагарин († после 1694) в 1679–1683 годах служил воеводой в Илимском остроге, а в 1691–1694 годах– в Иркутске. Ему был поручен надзор за мятежными стрельцами, сосланными в подведомственные ему города.\nСподвижник Петра I князь Матвей Петрович Гагарин (ок. 1659-1721) с 1686 года числился стольником. В 1691–1694 годах служил «товарищем» при своём старшем брате-иркутском воеводе, в 1691–1694 годах воеводствовал в Нерчинске. В 1701 году Пётр I поручил М. П. Гагарину надзор за строительством шлюзов в Вышнем Волочке. В 1706 году М. П. Гагарин возглавил Сибирский приказ. Назначенный московским комендантом, князь в 1707 году руководил работами по усилению Московского кремля на случай нападения шведов. Будучи одним из самых богатых людей в России, М. П. Гагарин имел пышные резиденции в Москве и Санкт-Петербурге.\nПри учреждении губерний князь М. П. Гагарин в 1708 году был назначен Сибирским губернатором, однако к исполнению обязанностей смог приступить лишь в 1711 году. В губернаторство Гагарина в Тобольске был построен каменный кремль. В 2012 году там установлена памятная доска князю М. П. Гагарину.\nВ 1715 году М. П. Гагарин был вызван в Санкт-Петербург для объяснений по поводу сокрытия налогов с торговых сделок и превышения власти. Пока шло следствие, М. П. Гагарин оставался в Сибири и исполнял обязанности губернатора, одновременно являясь членом Верховного суда по делу царевича Алексея Петровича. 11 января 1719 года М. П. Гагарин был уволен с должности и взят под стражу, в феврале 1721 года все его имения были конфискованы. В процессе допросов князь подвергался пыткам.\n14 марта 1721 года Сенат приговорил М. П. Гагарина к смертной казни. 16 марта в присутствии царя и своих родственников князь был повешен в Санкт-Петербурге перед окнами Юстиц-коллегии. Где и когда похоронен М. П. Гагарин, неизвестно. Его единственный сын князь Алексей Матвеевич, рождённый в браке с Евдокией Степановной Траханиотовой, дочерью вятского воеводы, женился на дочери вице-канцлера барона Петра Павловича Шафирова Анне, старшая дочь княжна Мария Матвеевна вышла замуж за графа Ивана Гавриловича Головкина, сына петровского канцлера. Младшая дочь приняла монашеский постриг.\nВознесенская церковь в усадьбе князей Гагариных построена в 1701–1707 годах ярославским зодчим Григорием Евсевьевым в формах «московского барокко». Представляет собой центрический храм на высоком подклете, завершённый тремя убывающими по ширине восьмериками. К главному объёму примыкает полукруглый алтарь, с севера и юга расположены пятигранные притворы, с запада – прямоугольная трапезная. В стене, отделяющей трапезную от четверика, устроены две внутристенные лестницы: северная ведёт в «ложу» владельцев, южная – на хоры и далее на звонницу. Подклет с церковью ап. Матфея служил зимним храмом и родовой усыпальницей Гагариных. К главному входу поднимается лестница в два марша, с которой можно было попасть на галерею (гульбище), окружавшую храм до XIX века.\n\nПосле казни М. П. Гагарина усадьба на некоторое время отошла в казну, но уже с 1730 году числилась за князем А. М. Гагариным, который построил в усадьбе двухэтажный каменный дом с мезонином. А. М. Гагарину наследовала его дочь княжна Анна Алексеевна, вышедшая замуж за Дмитрия Михайловича Матюшкина, камергера и тайного советника, затем её дочь графиня Софья Дмитриевна Матюшкина, супруга графа Юрия Михайловича Виельгорского. При их внучке графине Анне Михайловне Виельгорской (в замужестве княгине Шаховской), в усадьбе был разбит обширный парк. Дочь Анны Михайловны и генерал-майора князя Александра Михайловича Шаховского Мария вышла замуж за графа Фёдора Эдуардовича Келлера, генерал-лейтенанта, героя русско-японской войны. Келлеры стали последними владельцами Сенниц.\n\nВ 1918 году усадьба была национализирована, главный дом пришёл в запустение, часть хранившихся в нём ценностей передали в Зарайский музей. В настоящее время на территории усадьбы в различной степени сохранности остаются дом управляющего, флигель для прислуги, хозяйственный корпус, конный двор, парк с прудами, мельница и электростанция. Усадебный комплекс с 1974 года охраняется государством как памятник федерального значения. Флигель и постройки конюшенного двора ремонтировались в 1990-х годах. Парк заброшен.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a58/a58aed17e637a262d4477e63db805c91.jpg"]}