{"id": 1282, "name": "Собор Благовещения Пресвятой Богородицы в Казанском Кремле", "location": "Республика Татарстан, г. Казань, Казанский Кремль", "type": "Памятник церковной архитектуры", "status": "", "description": "Направляясь в Персидский поход, 3–6 июня 1722 года Пётр I посетил Казань, которая с 1708 года стала центром огромной губернии, включавшей земли Среднего и Нижнего Поволжья с 36 городами. В городе развивались кожевенная и суконная промышленность, судостроение. По царскому указу, на берегу Казанки был построен «пумповый завод», который выпускал кожи для корабельных насосов. В 1718 году создано Казанское адмиралтейство, которому подчинялись верфи Казани, Астрахани и Нижнего Новгорода. Пётр I проводил в крае политику насильственной христианизации татарского населения, активно привлекая его к государственной службе. Служилые татарские мурзы несли повинность по заготовке, обработке и вывозке корабельного леса.\nПосле посещения Свияжска царский караван 2 июня остановился в устье реки Казанки, откуда на следующий день Пётр на судне направился в Казань. Государя приветствовали пушечной пальбой «со всего города». Губернатор боярин Алексей Петрович Салтыков, вице-губернатор Никита Алферович Кудрявцев, митрополит Казанский и Свияжский Тихон встречали его. Император прошествовал в кремлёвский Благовещенский собор, «слушал литургию в соборной церкви и кушал у митрополита». По древней традиции, государь, прослушав литургию, поклонился казанским святыням, а затем уже перешёл к деловым встречам с губернатором и вице-губернатором, осмотрел кожевенные и суконные фабрики, побывал в Адмиралтействе, на верфи. Построенные в Казани суда участвовали в Персидском походе. На казанской верфи для Петра была построена яхта.\nН. А. Кудрявцева (†1728) Пётр знал со времён Азовских походов. Кудрявцев служил в Казани с 1697 года сначала товарищем воеводы, затем воеводой и комендантом. Он был одним из усмирителей Астраханского бунта 1705–1706 годов. В 1712 году назначен «главнозаведующим корабельными лесами» во всем Поволжье, а в 1714 году – казанским вице-губернатором. Пётр симпатизировал Кудрявцеву, который проявил себя как инициативный и исполнительный администратор, успешно выполнявший ответственное поручение царя – регулярные поставки дубового леса в Санкт-Петербург для нужд Адмиралтейства\nБлаговещенский храм с 1662 до 1918 года был кафедральным собором Казанской епархии. Закрылся в 1925 году, здание использовалось под архивохранилище.\n\nТатарский энциклопедический словарь. Казань, 1999. С. 80–81, 250, 318, 435.\nГубернии в России при Петре Великом. К 300-летию первой губернской реформы в России: Каталог выставки. М., 2008. C. 57–60.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0b5/0b5bccf52d1ebe81323ab7a6148e4f98.jpg"]}