{"id": 1284, "name": "Собор Вознесения Господня в Вознесенском монастыре (Смоленск)", "location": "г. Смоленск, ул. Конёнкова, 9", "type": "Памятник церковной архитектуры", "status": "", "description": "Монастырь основан иезуитами в 1630-х годах, когда Смоленском владела Речь Посполитая. В процессе хождения города в состав Московского государства в 1665 году в обитель, преобразованную в женский православный монастырь, были переведены старицы Успенского Кутеинского монастыря (находится в городе Орша в Беларуси, возрождён в 1996 году).\nПо преданию, в 1660-е годы в монастыре воспитывалась мать Петра I Наталия Кирилловна Нарышкина, дочь переведённого в Смоленск полковника Кирилла Полуэктовича Нарышкина. Этот факт, впервые изложенный смоленским краеведом И. И. Орловским (1869–1909), оспаривается современными исследователями. Высказывались предположения, что родители Натальи Нарышкиной были похоронены на кладбище при Вознесенском монастыре. Однако известно, что К. П. Нарышкин в ходе стрелецкого восстания 1682 года был сослан в Кирилло-Белозерский монастырь, где насильственно пострижен под именем Киприана. Нарышкин скончался [10 мая?] в 1691 году и был похоронен в Москве в Высоко-Петровском монастыре, там же покоится прах его супруги Анны Леонтьевны (урожденной Леонтьевой).\nВ 1693 году старая деревянная церковь была разобрана, по указу Петра I началось сооружение каменного Вознесенского храма. Его заложил московский зодчий Осип Старцев (1693–1694), перестраивавший также Теремные церкви Московского кремля, участвовавший в создании Теремка Крутицкого архиерейского двора, руководивший первоначальной застройкой Таганрога. Начал строить собор московский зодчий Данила Калинин, заканчивал строительство Кондратий Мымрин (1701–1704). Работы под их руководством вели каменщики из ярославских крестьян и смоленские стрельцы, средства на постройку были выделены из казны. Строительство осложнилось повреждениями, которые в 1697 году нанёс недостроенному зданию сильный ураган. В число восстанавливаемых в первую очередь объектов, пострадавших от стихии, по указу Петра I были внесены и постройки Вознесенского монастыря.\nСчитается, что в облике Вознесенского собора сказались черты архитектуры петровского времени. Храм состоит из четверика с тремя апсидами, равной ему по ширине трапезной и колокольней. Гладкие стены украшены четверика прорезаны восьмигранными окнами, украшенными профилированными наличниками Четверик увенчан восьмигранным барабаном с шлемовидной главой. Здание двухэтажное, в первом этаже располагается церковь прп. Сергия Радонежского, во втором – главный престол. Трёхъярусная колокольня также завершена шлемовидной главой на высоком световом барабане. Екатерининский придел — небольшой одноглавый храм — сооружён в 1764–1765 годах в формах раннего классицизма.\nМонастырь был разграблен и опустошён французами во время Отечественной войны 1812 года, после чего собор удалось обновить в 1830 году на средства княжон Ширинских-Шихматовых, ставших инокинями монастыря. Тогда же была по проекту губернского архитектора Альшевского возведена в классическом стиле надвратная каменная церковь Ахтырской иконы Божией Матери. Монастырские кельи и другие постройки обители всегда были деревянными (не сохранились).\nВ конце 1920-х годов Вознесенский собор закрыли, переоборудовали под клуб рабочих типографии. Колокола пошли на нужды индустриализации, судьба иконостаса и часов с колокольни неизвестна. В годы Великой Отечественной войны здание сильно пострадало. Отреставрировано в 1968–1969 годах (по проекту Г. М. Аптекина и В. В. Шеко), интерьер (по проекту С. В. Шестопала) приспособлен под выставочный зал.\nПостройки Вознесенского монастыря, архитектурный ансамбль которого является памятником федерального значения, с 2008 года постепенно возвращаются Смоленской епархии Русской Православной Церкви. В соборе ведутся богослужения.\n\nСвод памятников архитектуры и монументального искусства России: Смоленская область. М., 2001. С. 195–198.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/20f/20fb1bdd1d1b9a1da08223efbd4606fe.jpg"]}