{"id": 1286, "name": "Собор Корсунской иконы Божией Матери (Торопец, Тверская обл.)", "location": "г. Торопец, Советская ул., 1", "type": "Памятник церковной архитектуры", "status": "", "description": "В прежнем соборе в начале XVIII века был на церковной службе Пётр I. Царь посетил Торопец 17 марта 1706 года. Ему пришлось проезжать через Торопецкий уезд по зимнему пути, в возке. В погосте Бенцы, в 40 верстах к юго-востоку от города, он слушал литургию, так как в тот день была неделя ваий и тезоименитство царевича Алексея Петровича. Въехав в Торопец через Егорьевские ворота, царь вступил в находившуюся тут же соборную Корсунско-Богородицкую церковь. «При вступлении в оную встретил Его Величество Троицкого Небина монастыря архимандрит Герман, со всем градским священством, со святым крестом и кадилами и, вшедши в церковь, начал молебствование празднику Ваий, в тот день случившемуся… Во время отправления оного, за многолюдством и теснотою, стоял Его Величество с певчими на правом клиросе» (отец Пётр Иродионов). По окончании молебна он пошёл в воеводский дом к торопецкому коменданту Антону Алексееву «для обеденнаго кушанья». После обеда осматривал местоположение города, «примечая удобство к новому укреплению онаго», так как городские укрепления находились в то время в самом жалком состоянии. Осмотрев город, Пётр посетил торопецкого бургомистра Гаврилу Туфанова. После угощенья, при выходе из покоев, он был встречен архимандритом Небина монастыря (в настоящее время на его территории находится литейно-механический завод, фрагменты обители сохраняется в руинированном состоянии) Германом со всем городским духовенством, поднесшим ему икону Богородицы. У ворот к его ногам упала какая-то старуха, слёзно прося о распечатании её дома. Оказалось, что то была мать торопецких посадских людей Сергия и Василия Евдокимовых Мухиных, которые были взяты в Преображенский приказ, а дом их и всё имущество были запечатаны. Отдав приказание исполнить её просьбу, Пётр сел в возок и поехал в Великие Луки. С дороги он прислал человека с объявлением всем гражданам своего царского благоволения.\nПётр, проехав по Торопецкому уезду с юга к городу Торопцу, убедился, что эта местность чрезвычайно лесистая и болотистая, и потому отменил своё прежнее приказание выставить подводы по этой дороге, шедшей через Торопец, и велел уже поставленные «станы свесть». Вместо того 17 марта 1706 года с дороги из Торопца он отдал Гавриле Ивановичу Головкину новое приказание: поставить, минуя Торопец, «станы по 2 версты по 50 подвод» подставных по дороге из Смоленска к Великим Лукам, а далее, от Великих Лук до Нарвы, – построить амбары и поставить подводы велел торопецкому воеводе. Это была тяжёлая натуральная повинность вдали от своего города, вызванная обстоятельствами военного времени: шла Северная война, и войска должны были обеспечиваться необходимым своевременно и в полном объёме.\nНынешний Корсунско-Богородицкий собор построен в 1795–1804 годах на месте прежнего. На его строительство деньги «собирали всем миром». Проект выполнил смоленский архитектор Осип Спиркин. Половину средств на строительство выделил по просьбе горожан император Павел I. В 1804 году собор был торжественно освящён.\nОсип Спиркин свободно скомпоновал высокий четверик с двумя одинаковыми выступами: один (с востока) служит апсидой; другой (с запада) значительно увеличивает площадь храма. Своды, перекрывающие храм, усложнены световым барабанчиком и люкарнами. Архитектор стремился привнести в собор и светские мотивы, трактуя боковые главки как стройные обелиски, завершив их сферами и осветив интерьер большими оконными проемами. С запада добавлена крытая галерея, а с юга и севера – два придела.\nВо второй половине XIX века выстроена каменная ограда с часовней и сторожкой. Колокольня, которую начали строить ещё до пожара 1792 года и простоявшую почти полтора века, разрушили в советское время.\nС 2008 года она восстанавливается на прежнем месте. Завершена реставрация самого собора, с 2005 года в нём регулярно проводятся службы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f04/f04263fe06dcd987314d544959e56333.jpg"]}