{"id": 1295, "name": "Собор Троицы Живоначальной с захоронением И. В. Кикина в бывшем Троицком монастыре (Астрахань)", "location": "г. Астрахань, Астраханский кремль", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1692–1693 годах в Астрахани свирепствовала чума, от которой погибло более 11 тыс. человек. Савватий неотлучно оставался в городе, совершая священнослужение. Он скончался в 1696 году и первоначально был погребён в Троицком соборе, позднее его прах был перенесён в Успенский собор Кремля.\nВ год построения Троицкого собора обитель со всеми угодьями была приписана к подмосковному Троице-Сергиеву монастырю, в ведении которого находился до 1764 года.\nВ 1723 году под алтарной стеной Троицкого собора был похоронен Иван Васильевич Кикин, родной брат Александра Васильевича, владельца палат в Санкт-Петербурге, казнённого в 1718 году за содействие побегу царевича Алексея Петровича. Ивану Васильевичу велено было присутствовать на казни брата.\nИ. В. Кикин начинал службу стольником царицы Наталии Кирилловны, матери Петра I, позднее был казначеем царевича Алексея Петровича. Он участвовал в Северной войне и в 1707 году, согласно Боярским спискам, находился «в Полше в полках обозным». Астрахань стала местом его ссылки, последовавшей после того как сообщник царевича Александр Васильевич Кикин, скрывавшийся в доме своего брата Ивана, был найден и схвачен. Однако это не сказалось на карьере И. В. Кикина. Астраханский губернатор Артемий Петрович Волынский назначил его генерал-аудитором при Военной канцелярии и сделал своим помощником и товарищем.\nНа каменной плите, вмурованной в алтарную апсиду Троицкого собора, имеется надпись: «1723 года сентября, 13 дня, в 7 часу, в пяток, на память священномученика Корнелия Сотника, преставился раб божий Генерал-Аудитор Иван Васильевич Кикин, от роду ему 63 года».\nВ конце XVIII века Троицкий монастырь закрыли, многие его сооружения разобрали на кирпич.\nК настоящему времени сохранился комплекс, состоящий из Троицкого собора, Введенской и Сретенской церквей, находящихся под одной крышей, и двух трапезных палат – Большой и Малой. Реставрация комплекса, являющегося памятником федерального значения, началась в 1970-х годах, к настоящему времени завершена.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/28a/28ab6b168470e7c4509cd688a3eac131.jpg", "http://petersmonuments.ru/upload/iblock/917/917bf3a1b88adea4e2e640daf81797d3.jpg"]}