{"id": 1299, "name": "Собор Троицы Живоначальной (Соликамск, Пермский край)", "location": "Пермский край, г. Соликамск, Набережная ул., 99", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Соликамск, расположенный у левых притоков Камы – рек Усолки и Боровой, возник при соляных промыслах, организованных в 1430-х годах выходцами из Вологды купцами Калинниковыми. Первоначально город назывался Усолье на Камском, позднее – Усолье Камское, а с XVII века – Соль Камская. В 1573 году населённый пункт, в котором насчитывалось 190 дворов, 16 соляных варниц и 27 лавок, получил статус города, став центром Соликамского уезда. В XVII веке был крупным транзитным перевалочным пунктом на пути из Европы в Сибирь, с 1613 года там было учреждено воеводское правление. К концу XVII — началу XVIII века Соль Камская давала более половины всей реализуемой в стране соли.\nПостройка Троицкого собора была начата в 1685 году на средства посадских людей. В 1688 году горожане обратились к молодым царям Ивану и Петру Алексеевичам с просьбой дать деньги для завершения храма. В ответ царским указом Соликамску было пожаловано 200 рублей «из тамошних Усольских таможенных и кабацких доходов». По преданию, в память об этом южную стену храма украсил изразец с двуглавым орлом, а позднее под карнизом на западном фасаде здания была выложена из кирпича царская корона. В 1689 году освятили придел Иоанна Предтечи, в 1693 году – придел свт. Николая Чудотворца, а в 1697 году – основной Троицкий престол.\nЗдание поставлено на высокий сводчатый подклет, который использовался под складские помещения. Высокий бесстолпный основной объём с невысоким трёхчастным алтарём завершается пятью главами с одним световым и четырьмя глухими барабанами. С трёх сторон храм обведён широкой сводчатой галереей. Низкие кровли приделов, увенчанных главками, и алтарей не заслоняют центрального объёма. Своеобразие зданию придают обширные крыльца с «бочками», кувшинообразными опорными столбами и подвесными гирьками между сдвоенными арками под конусообразными шпилями и небольшими куполами. Крыльца декорированы поливными полихромными изразцами, изображающими птиц. Украшение северного крыльца дополняет тонкий пояс из ярко-зеленых поливных изразцов с рельефными изображениями павлинов, индюков и воронов. Сдвоенные пилястры расчленяют плоскости фасадов, заканчивающихся ложными полукруглыми закомарами. Наличники окон разнообразны по рисунку. Необычными являются расположенная над алтарём небольшая палатка в форме «бочки» и вход в подклет со стороны алтаря.\nВо время городских пожаров 1711, 1741 и 1743 годов Троицкий собор горел, после чего каждый раз ремонтировался.\nСобор стоит на пригорке, у его западного крыльца начинается крутой спуск, а у северного — более пологий спуск. Вдоль этого спуска в непосредственной близости от собора сложился ансамбль церковных зданий: колокольня, Рождественская церковь, в некотором отдалении (ближе к реке Усолке) стоит Крестовоздвижеский собор (1698–1709). Неподалёку расположены кирпичные палаты воеводы и Богоявленская церковь (1688–1695). В петровскую эпоху в городе было начато строительство Воскресенской; Спасской (1689–1691), Архангельской (1712–1725), Иоанно-Предтеченской церквей. Такого широкого каменного строительства культовых зданий ещё не знало Прикамье. Оно внесло элементы нового в художественный облик города, основная застройка которого оставалось деревянной. Благодаря ему соляной промысел стал главным центром строительной культуры края.\nВозведение 62-метровой соборной колокольни (памятник федерального значения, один из символов города) было начато в 1713 году и велось из средств, отпущенных казной на строительство собора. Восьмигранный столп со звонницей завершён тремя ярусами сложнопрофилированных кокошников, над которыми возносится шпиль. Столп стоит на трёхэтажном каменном здании (палатах), в котором в разное время размещались духовные и гражданские учреждения. Подклет первоначально использовался для хранения купеческих товаров, в XIX веке – как тюрьма. Одно из помещений на первом этаже в 1723 году было отведено под «цифирную» (арифметическую) школу. Верхние этажи занимали городские и уездные учреждения, переведённые из старых деревянных зданий. Колокольня имеет небольшой наклон. Она также страдала от пожаров и перестраивалась. В 1837 году главу над башней заменили высоким шпилем (обрушился во время бури в 1943 году, восстановлен в 1957).\nВ конце XVIII — первой половине XIX века экономика Соликамска переживала упадок. Город потерял значение крупного торгового центра, многие жители покинули Соликамск, приходы значительно сократились. Троицкий собор в то время стал приходским храмом, к которому приписали ряд других церквей. В 1916 году Троицкий собор стал кафедральным.\nВ 1929 году собор закрыли, здание передали городскому музею, благодаря чему оно неплохо сохранилось. Через год в помещении бывшего собора развернули экспозицию, посвященную 500-летию Соликамска (закрыта в 1938 году). Тогда же был составлен проект музеефикации здания, предусматривавший его перепланировку, устройство систем освещения и отопления. В главном объёме бывшего храма сделали два межэтажных перекрытия, однако закончить реконструкцию помешала Великая Отечественная война. Здание стали использовать под склад эвакуированных ценностей четырнадцати музеев, в том числе московских и ленинградских.\nВ 1960 году здание, признанное памятником архитектуры федерального значения, взято под государственную охрану, в 1964 – отреставрировано под руководством архитектора Ф. М. Тольцинера, в 1982 году вновь передано Соликамскому краеведческому музею. В галерее-трапезной бывшего собора в 1992 году была открыта выставка, посвящённая истории Троицкого собора и других храмов Соликамска. В настоящее время из-за нехватки помещений, галерея-трапезная используется как выставочный зал Отдела истории.\nЗдание соборной колокольни в конце 1930-х годов передано в ведение НКВД, позднее — другим учреждениям. В настоящее время там размещён отдел природы Соликамского краеведческого музея.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/99f/99f39dbcb1ecabd317cceafb3a3ebe71.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ae6/1500_1500_0/ae6a1692bc717e7beadd6cdd7f3583bf.jpg"]}