{"id": 1300, "name": "Собор Троицы Живоначальной в Псковском кремле", "location": "Кремль", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Сохранившийся (четвёртый по счёту) Троицкий собор возводился в камне в 1682–1699 годах на основе предыдущего строения, при этом здание существенно «выросло», достигнув в высоту 72 м. Шестистолпный трёхапсидный многоярусный четверик с приделами блгв. кн. Александра Невского, Казанским, Ольгинским (не сохранился) и блгв. кн. Всеволода-Гавриила Псковского увенчан пятью главами. Имеет закрытую галерею, соединённую с притвором. Нижний ярус храма украшен поясом изразцовых керамических плит и тяжелыми наличниками.\nКвадратная в плане, многоярусная отдельно стоящая колокольня завершена двумя пролётами звона, а также декоративным ярусом башенных часов и шпилем с крестом (надстроены в XVIII–XIX веках).\nДля псковичей Троицкий собор имел то же значение, что Софийский для новгородцев. В нём происходили торжественные проводы на войну, возведение в высшие должности, приём именитых гостей, всенародное объявление о важных событиях, там совершались посажения на княжение во Пскове; там хранились все реликвии города, а подцерковье являлось местом погребения видных общественных деятелей Пскова. При соборе, хранился архив и казна. Перед храмом находилась вечевая площадь – центр общественной жизни города.\nВ 1718 году епископом Псковским и Нарвским был назначен сподвижник Петра I Феофан (Прокопович) – государственный и церковный деятель, проповедник, публицист, поэт и философ. В 1720 году он был возведён в сан архиепископа. В 1720-е годы псковский архиепископ сочинил «Слово похвальное о флоте Российском…», «Слово о состоявшемся между империею Российскою и короною Шведскою мире», «Слово» при открытии Синода, Речь по случаю возвращения Петра I из Персидского похода. Со времён архиерейства в Пскове (1718–1725) сохраняется вклад Феофана в ризницу кафедрального Троицкого собора – напрестольное Евангелие (в настоящее время хранится в Псковском государственном музее-заповеднике).\nВ конце XVIII века стены собора дали трещины, поэтому с северной и южной сторон здание было усилено контрфорсами. В XIX веке подверглось переделке крыльцо собора: крутая лестница с высокими ступенями была заменена пологой. В 1895 году собор оштукатурили, его стены получили дополнительные лепные украшения – оконные наличники верхнего этажа, закомары-кокошники в оконечности четверика и подкрышечный карниз.\nПосле революции 1917 года Троицкий собор некоторое время принадлежал «Живой церкви», в 1935 был закрыт, в 1938 году там организовали Музей атеизма. Многие святыни собора оказались в Псковском государственном музее-заповеднике, где хранятся доныне.\nХрам был возобновлён во время немецкой оккупации Пскова в 1941–1944 годах и с тех пор не закрывался. В 1960 году поставлен под охрану государства как памятник федерального значения. В настоящее время, кроме главного престола, в соборе имеются приделы прп. Серафима Саровского (в нижнем ярусе), Казанской иконы Божией Матери и блгв. кн. Александра Невского (в верхнем ярусе). Во второй ярус ведёт крыльцо с широкой лестницей.\nТроицкий собор имеет значение центрального элемента и высотной доминанты в градостроительной структуре Пскова, он остается действующим кафедральным собором Псковской епархии.\n\nСвято-Троицкий кафедральный собор в Пскове. Псков, 1992.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7da/7da139e05e6d47f6eeefb2b5a043bec2.jpg"]}