{"id": 1303, "name": "Собор Успения Пресвятой Богородицы (Смоленск)", "location": "Смоленск, Соборный двор, 5", "type": "Памятник церковной архитектуры", "status": "", "description": "Первый собор в Смоленске, заложенный в 1101 году смоленским князем Владимиром Мономахом, был достроен в 1140-е годы его внуком смоленским князем Ростиславом Мстиславичем. В 1611 году повреждён взрывом соседних пороховых погребов, после чего верх собора был сделан деревянным, и в таком виде в Смутное время здание использовалось униатами.\nС 1659 года храм вновь стал православным кафедральным собором. В 1674–1675 годах разобран из-за ветхости. Тогда же царский указ повелел строить новый собор по образцу храма (очевидно, Троицкого) в Александровской слободе. В 1677 году под наблюдением московского зодчего Алексея Королькова состоялась закладка нового собора. В 1679 году, когда собор был возведён на высоту 26 м, апсиды, плохо связанные с основным объёмом, отошли и угрожали падением. Работы были остановлены и возобновились лишь в 1712 году при митрополите Дорофее (Короткевиче). Апсиды были разобраны и сложены, среднюю большую апсиду сделали гранёной, вероятно, под влиянием украинского зодчества, как и круглые верхние окна храма, сделанные позже, при работах 1732–1740 годов, когда строительством руководил архитектор Антон Иванович Шендель. Собор, получивший семиглавое завершение, был освящён в 1740 году.\nПо легенде, документально не подтверждённой, чугунные плиты для пола Успенского собора дарованы Петром I.\nВ 1760-е годы обрушились западные главы собора. Восстановительные работы с перекладкой сводов продолжались до 1772 года. Сначала ими руководил «вольный мурмейстер» Андрей Кинель, после 1767 года — переведённый из Твери Пётр Иванович Обухов. Вместо семи глав были восстановлены лишь пять восточных. Центральную главу, рухнувшую ещё раз в 1768 году, сделали глухой деревянной. В 1772 году собор был освящён повторно.\nВ его очень индивидуальном облике сочетаются традиционная для Древней Руси композиция, приёмы украинского зодчества рубежа XVII–XVIII веков и «украинского барокко» середины XVIII века.\nДо 1941 года в соборе хранился первообраз Смоленской иконы Божией Матери, исчезнувший после оккупации города немецкими войсками.\n\n\nКраткое историческое описание Смоленского кафедрального собора. Смоленск, 1912.\nСвод памятников архитектуры и монументального искусства России: Смоленская область. М., 2001. С. 214–218.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e95/e95f754c267e44413922c9f47a943fa2.jpg"]}