{"id": 1309, "name": "Спасо-Суморин Тотемский монастырь (Вологодская обл.)", "location": "Вологодская обл., г. Тотьма", "type": "Памятник церковной архитектуры", "status": "", "description": "Спасо-Суморин мужской монастырь основан в 1554 году монахом расположенного неподалёку от Вологды Спасо-Прилуцкого Дмитриева монастыря (сохранился и действует) Феодосием Сумориным, создавшим обширное хозяйство обители, в котором, кроме прочего, были четыре соляные варницы и строились суда для перевозки соли. Обитель расположена на мысу, в 1,5 км западнее Тотьмы, между речками Пёсья Деньга и Ковда.\nКаменный двухпрестольный – с Введенский приделом – Спасо-Преображенский собор был построен в обители в 1623–1689 годах. В 1801 году с южной стороны храма был устроен придел блгв. кн. Александра Невского, с западной сооружены помещения для монастырской ризницы и библиотеки. Частичные перестройки собора производились в 1876—1880 годы, после чего он приобрёл пятиглавие и обильный фасадный декор.\nСобор «видел» Петра I, который трижды побывал в Тотьме – в 1693, 1694 и 1702 годах, каждый раз – по пути в Архангельск. В июле 1693 года царь с многочисленной свитой прибыл в Тотьму и провёл там четыре дня. 17 июля он посетил Спасо-Суморин монастырь, где заинтересовался процессом солеварения и, по легенде, доставил бадью с рассолом, пожелав получить за это положенную плату. Он ознакомился со строившимися судами и корабельными рощами, собственноручно возложил янтарный крест на образ прп. Феодосия над его мощами. В 1694 году Пётр I, следуя с эскадрой в Архангельск, прошёл Тотьму ночью. Из Тотьмы было отправлено письмо Петра I к князю Фёдору Юрьевичу Ромодановскому, датированное 6 мая 1702 года.\nВизиты царя породили исторический анекдот, связавший название города с якобы произнесёнными царём словами: «То не город – то тьма». Сами тотьмичи приписывают эти слова Ивану Грозному, что более корректно, так как свое нынешнее название, о происхождении которого существуют разные версии, город носил уже в царствование Алексея Михайловича.\nС именем Петра I предание связывает также название местности Государев луг, расположенной в северной части Тотьмы. Якобы здесь в один из своих визитов Пётр поставил шатёр (есть версия, что это делал Иван Грозный). А на реке Сухоне, ниже Тотьмы, лежит в воде огромный плоский валун, на котором якобы обедал Петр I со свитой. Этот валун иногда называют «Царским столом».\nВ 1697—1699 годах в Тотьме в качестве воеводы отбывал почётную ссылку Фёдор Абрамович Лопухин (№ 360), отец первой жены Петра I. С его именем местные предание связывают основание на острове Дедове (река Сухона) мужской Троицкой пустыни. По другой версии, пустынь основана в 1670 году иеромонахом Ионою. С 1832 года пустынь была приписана к Спасо-Суморину монастырю. Пустынь была упразднена в 1920-х годах. До наших дней от неё сохранились стены настоятельского корпуса второй половины XVIII века, в 2010 году на месте пустыни поставлен крест, в 2011 – часовня (современный адрес – хутор Дедов Остров Тотемского района Вологодской области).\nМонастырский ансамбль сложился в основном к середине XIX века. Каменная пятиглавая Вознесенская церковь была освящена в 1764 году, однако вскоре здание начало оседать. В процессе перестройки, длившейся с 1796 по 1825 год, был найден гроб с телом Феодосия Суморина, канонизированного в 1796 году в лике преподобного. Его мощи до 1930-х годов покоились в Вознесенском соборе, после чего были сначала переданы в краеведческий музей, в 1994 году перенесены в Троицкую, в 2001 году – в Рождественскую церковь Тотьмы.\nВ 1800–1843 года в монастыре была возведена каменная колокольня, во втором этаже которой устроили церковь свт. Иоанна Златоуста (освящена в 1845 году, разобрана до основания к 1960-м годам). В XIX веке построены также два каменных одноэтажных с мезонинами корпуса келий. В настоящее время в одном из них расположена гостиница, в другом – экспозиции Тотемского музея народных промыслов.\nВ 1823 году в монастыре был похоронен мореплаватель И. А. Кусков, основатель и первый комендант Форта Росс в Северной Калифорнии (США). Над его воссозданной могилой установлен памятный знак.\nМонастырь неоднократно перестраивался, что значительно исказило его первоначальный облик.\nОбитель закрыли в 1920-е годы, после чего на её территории располагались лесной техникум, воинские части, общежитие педагогического техникума, на уничтоженном монастырском кладбище разбили футбольное поле.\nВ 1995 году ансамбль Спасо-Суморина был отнесён к категории объектов культурного наследия федерального значения и взят под охрану государства. До настоящего времени, кроме Спасо-Преображенского (утратил пятиглавие) и Вознесенского соборов, сохранились настоятельский корпус с церковью Успения Пресвятой Богородицы (первая четверть XIX века), юго-западная башня и фрагменты ограды (1829–1849), братский корпус (1830-е годы), ворота (середина XIX века), монастырская гостиница и конюшня (вторая половина XIX века; все объекты имеют местную категорию охраны).\nВ 2014 году монастырь возобновлён, там открыто архиерейское подворье. В настоящее время на территории обители ведутся ремонтно-реставрационные работы с участием волонтёров.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5c7/5c72919e8167ff9f182dbd0a42fac7f9.jpg"]}