{"id": 1316, "name": "Степановское, вотчина М. Т. Лихачёва – усадьба князя М. П. Гагарина – графа А. И. Остермана с храмовых комплексом (Московская обл.)", "location": "Московская обл., Раменский р-н, с. Степановское", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Боярин Никита Романович Захарьев-Юрьев, брат царицы Анастасии Романовны, первой жены Ивана Грозного, дед первого царя из династии Романовых Михаила Фёдоровича, отец патриарха Филарета, получил Степановское «за службу» после взятия Казани в 1552 году. Примерно тем же временем датируется стоящая там каменная Благовещенская церковь с приделами свт. Николая Чудотворца и вмч. Георгия Победоносца, объединёнными трапезной частью. Одноглавый бесстолпный одноапсидный храм принадлежит типу «восьмерик на четверике».\nПри новом хозяине Степановского М. Т. Лихачёве в 1680–1690-х годах церковь была перестроена в формах «московского барокко».\nМихаил Тимофеевич Лихачёв (†1706) начинал службу при царе Алексее Михайловиче стольником, в 1676 году был пожалован в стряпчие с ключом. Вместе со старшим братом Алексеем он входил в число ближних людей царя. При царях Петре и Иване Алексеевичах в 1686 году М. Т. Лихачёв был пожалован в окольничие, в 1688 году значился думным дворянином. В 1690 году Лихачёв был определён для присутствия в Оружейной палате, которой управлял в конце жизни. Палата, являвшаяся хранилищем великокняжеских и царских сокровищ, находилась в здании Казённого двора (не сохранился), который располагался между Архангельским и Благовещенским соборами Московского Кремля. Со второй половины XVII века Оружейная палата стала общероссийским художественном центром.\nПо преданию, в 1715 году в Благовещенской церкви находилась круглой формы икона ап. Иоанна Богослова, якобы выточенная Петром I из слоновой кости.\nВ начале XVIII века Степановское принадлежало князю Матвею Петровичу Гагарину, на средства которого рядом с Благовещенской начали строить каменную церковь-колокольню. В 1721 году Гагарина казнили, Степановское перешло к барону (с 1730 года – графу) Андрею Ивановичу Остерману который завершил строительство церкви-колокольни, посвятив её прп. Исаакию Далматскому, в день памяти которого родился Пётр I.\nОсвящённая в 1732 году Исаакиевская церковь-колокольня, вместе с Благовещенским храмом, составляет единый ансамбль. Центричный ярусный объём храма состоит из трёхэтажного четверика, над которым возвышается меньший по основанию невысокий четверик, завершённый стройным восьмериком звона и поставленным на него глухим восьмериком с куполом. Высокий храм перекрыт глухим восьмилотковым сводом. Две винтовые лестницы дают доступ к трём ярусам галерей. Фасад декорирован крупными пилястрами тосканского ордера, между которыми расположены высокие арочные проёмы. Профилированные архивольты, карнизы и балюстрады представляют пример следования архитектурным формам «аннинского барокко».\nПосле графа А. И. Остермана селом владел его внук генерал-поручик Николай Матвеевич Толстой (1746–1808), завещавший Степановское своей племяннице княгине Наталье Ивановне Голицыной (1771–1841). Следующим хозяином Степановского был декабрист Валерьян Голицын, сын Натальи Ивановны (урожд. графини Толстой) и князя Михаила Николаевича Голицына.\nОба храма были закрыли в феврале 1938 года и передали местному совхозу под склад. В здании Благовещенской церкви открыли магазин.\nВ 1960 году оба здания, признанные памятниками федерального значения, взяты под охрану государства, в 1970 году началась их реставрация, которая, однако, не завершена.\nВ 2000 году в Степановском создана церковная община, силами которой начались восстановительные работы в здании Благовещенской церкви, пришедшем в аварийное состояние. Расчищена территория храмового комплекса, выполнен архитектурный проект. В настоящее время в Благовещенской церкви периодически проводятся службы. До 2005 года сохранялся главный дом усадьбы.\n\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 179.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/79b/79b464c5e502f15497dbd30e5d57bedd.jpg"]}