{"id": 1325, "name": "Успенский собор Рязанского кремля", "location": "г. Рязань, Кремль", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Необходимость постройки нового храма рядом с древним Христорождественским кафедральным собором была вызвана малыми размерами и ветхостью последнего, Митрополит Рязанский Иосиф в 1677 году обратился к царю Фёдору Алексеевичу с прошением о дозволении построить новую соборную церковь В 1684 года «подмастерье каменных дел Федор Шаритин со товарищами» подрядился строить новый храм. В 1692 году митрополит Авраамий доносил патриарху и царям Ивану и Петру Алексеевичам, что «соборная церковь постройкой окончена, своды сведённы и шеи, где быть главам, до половины сделаны». Однако в том же году недостроенное здание рухнуло по причине неправильных расчётов или слабости грунтов под фундаментом.\nВ 1693 году подряд на строительство храма получил мастер каменных дел Яков (Янко, Якушко) Григорьевич Бухвостов, один из основоположников «нарышкинского барокко». Бухвостов происходил из семьи крепостных крестьян села Никольское-Сверчково, принадлежавшего окольничему боярину Михаилу Юрьевичу Татищеву. Годы жизни зодчего, его личная биография остаются неизвестными, однако до наших дней сохранился ряд его построек: стены и надвратный храм Новоиерусалимского монастыря, Троицкая церковь в Троице-Лыкове, Спасская церковь в селе Уборы, Некоторые исследователи приписывают Бухвостову и другие постройки.\nВ конце 1699 года собор подведён был под крышу. Он представляет собой пятистолпное кубической формы здание на подклете с чётко выраженной этажностью, увенчанное пятиглавием. Его высота (без подклета) до карниза примерно 28 м, в ширину 31 м и в длину 45 м, а с галереями 41 м в ширину и 56 м в длину, а ширина стен до 2,4 метра. Стены кирпичного неоштукатуренного здания, прорезанные тремя рядами окон, украшены богатым белокаменным декором в духе «нарышкинского барокко» мастерами Никитой Иустиновым, Герасимом Ивановым, Иваном Парфёновым. Артель резчиков Сергея Христофорова изготовила для него семиярусный иконостас, который в 1701 году был вызолочен московскими мастерами. Иконы для иконостаса создал иконописец Николай Соломонов, последователь и ученик Симона Ушакова. 15 августа 1702 года митрополит Рязанский и Муромский Стефан совершил освящение нового Успенского кафедрального собора, ставшего центральным памятником Рязанского кремля.\nВ 1800 году встал вопрос о сносе обветшавшего Успенского собора и строительстве нового, однако было принято решение о проведении ремонта здания. По окончании восстановительных работ 15 августа 1804 года собор был вновь освящён.\nОтдельно стоящая многоярусная колокольня поэтапно сооружена в 1789–1840 годах. Её украшают колонны коринфского ордена и скульптуры трубящих ангелов.\nСобор закрыт в конце 1920-х годов, передан в ведение Рязанского исторического музея, созданного ещё в 1884 году решением Губернской учётной архивной комиссии. С 1964 года в Успенском соборе был устроен планетарий, в здании размещались временные выставки. В 1968 году Рязанский кремль становится Историко-архитектурным музеем-заповедником.\nС 1992 года собор находился в совместном пользовании Музея и епархии, вновь освящён 13 июня 1992 года. К 900-летию Рязани в 1995 году была завершена реставрация древнего иконостаса. В 2008 году изъят из управления Музея и полностью передан епархии.\nСтилизованное изображение Успенского собора является одним из символов Рязани.\n«Рязанский кремль», историко-архитектурный музей-заповедник: путеводитель по музею [cост. К. В. Трибунская]. Рязань, 2013.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/71e/71e348651b3859c1f240e1cb6d8d495e.jpg", "http://petersmonuments.ru/upload/iblock/d86/d860543afa8441624f4b28fe48da5d82.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/a37/1500_1500_0/a373d9baa838288204464d53cd60f379.JPG"]}