{"id": 1326, "name": "Утёс Сокол (Жигулёвск, Самарская обл.)", "location": "г. Жигулёвск", "type": "Памятник садово-паркового искусства", "status": "", "description": "Лысая гора, являющаяся частью массива Жигулёвских гор, находится в черте современного Жигулёвска, на восточной окраине города. Возвышенность высотой до 250 м, спускается к Волге каменными террасами, внизу обрывающимися отвесной стеной. Её южный склон лишён древесной растительности – «лысый».\nНа западном склоне горы, в середине гребня, выделяется скала, которую местные жители называют Утёс Сокол или Петров камень. По преданию, Пётр I, проплывая в 1722 году мимо этих мест по пути в Персидский поход, решил осмотреть окрестности с высоты. Поднявшись с провожатым на вершину, император якобы спросил: «Как называется сия гора?» – «Лысая, великий государь, – ответил провожатый. – А там, внизу, деревня Моркваши».». И высек царь собственноручно высек на утёсе: «1722 г. Пётр Первый».\nВ автобиографии «Далёкое близкое» (глава «Переезд») И. Е. Репин, совершивший путешествие по Волге, так рассказал о Морквашах: «На ближней скале над Волгой Пётр Великий собственноручно высек своё имя. <…> Действительно, надпись была, хотя местами песчаник от времени сильно выветрился, так что разобрать надпись можно было не без труда».\nВ Походном журнале Петра Великого за 1722 год Моркваши не упоминаются Прохождение участка пути, где расположены Моркваши, проходило следующим образом: 9 июня караван судов прибыл в Симбирск. Остановку делали в Новодевичьем, «в вотчине светлейшего князя» (т.е. А. Д. Меншикова). 10 июня: «После полудня в 3-м часу приехали в Самару и переменили гребцов, а Его Величество ездил осматривать того города, который огорожен досками. И после того пошли в путь и ехали всю ночь». 11 июня «в 10-м часу поутру пришли в Сызрань…».\nЗато упоминание Морквашей находим в Походном журнале за 1695 год. 28 мая сделана следующая запись: «Прошли в 8-м часу деревню Морквашу, стояли на якоре против деревни из-за непогоды, в 3-м часу двинулись по речке Волошке и через неё вышли в Волгу» (царь тогда спускался по Волге, направляясь в свой первый Азовский поход). Однако о восхождении царя на Лысую гору ничего не говорится.\nЕсть ещё одно свидетельство о надписи, которую видел И. Е. Репин, – запись в дневнике Ивана Ивановича Ильинского (†1737), писателя и переводчика, служившего воспитателем юного Антиоха Кантемира и переводчиком у его отца князя Дмитрия Константиновича. Ильинский сопровождал Д. К. Кантемира в Персидском походе, во время которого светлейший князь ведал походной канцелярией императора и организовал при ней типографию с арабским наборным шрифтом, в которой был отпечатан манифест Петра I к народам Кавказа и Персии на турецком и персидском языках. Пётр I и Кантемир плыли порознь, судно императора шло впереди. С Кантемиром находились его дети – Антиох и Мария.\n11 июня 1722 года Ильинский записал: «Обедали под селом Моркваши, там половина светлейшаго Князя Меньшикова, другая розных помещиков, а именно Чириковых, Ярцовых. Там гора называется Лысая, на оной на камени князь имя свое и год высекал, недоезжая до Самары 40 в<ёрст>».\nПоэт, этнограф и фольклорист Дмитрий Николаевич Садовников, автор труда «Сказки и предания Самарского края», утверждал, что в XIX веке на скале ещё можно было прочитать латинские буквы: «A.-N.-T.-O.-A.-N.-i». По мнению современных исследователей, эти буквы могли быть остатками надписи «ANTIOH CANТEMIR ANNO 1722» («Антиох Кантемир год 1722»), и сделать её на высокой и труднодоступной скале мог скорее не император, только что отметивший своё 50-летие, а будущей поэт и дипломат Антиох Кантемир, которому в 1722 году исполнилось 14 лет.\nИ все же в районе Самарской Луки Пётр I оставил свой след. По его указам здесь, на Серной горе, началась промышленная добыча серы, одного из ингредиентов для производства пороха. На местном руднике работали пленные шведы. В 1710 году в Жигулёвских (Девьих) горах был открыт казённый серный завод. По отзывам специалистов, производившаяся на Волге сера по качеству была не хуже итальянской, считавшейся эталонной.\nВ 1717 году Пётр I поручил лейб-медику доктору медицины Готлибу Шоберу (1670–1739) исследовать горячие минеральные источники у реки Терек. Саксонец Шобер был зачислен на службу к царю в 1712 году, когда Пётр приехал в Карлсбад лечиться тамошними водами. В 1713 году Шобер появился в Санкт-Петербурге, где был сначала назначен врачом великой княжны Натальи Алексеевны, а позднее – инспектором московской Придворной аптеки и ординарным медиком при Медицинской канцелярии. Неподалёку от Самарской Луки на речке Сок (левый приток Волги) Шобер обнаружил несколько серных холодных ключей, которые медик описал, назвав «Источниками св. Петра». По возвращении из Самарской губернии в Москву Шобер занял прежние должности.\nВ 1700 году на правом берегу реки Самары была основана крепость Алексеевск (ныне посёлок Алексеевка в городском округе Кинель Самарской области), прикрывавшая ближние подступы к Самаре. По преданию, укреплённый пункт был назван в честь царевича Алексея Петровича. Крепость вошла в сооружённую в 1730-х годах Ново-Закамскую оборонительную линию.\nВ 1703 году по указу Петра I в Самарском Заволжье для защиты серного городка была основана крепость Сергиевск. В 1720 году серный завод был переведён на правый берег Волги, к деревне Ширяев буерак (совр. село Ширяево в составе Жигулёвска), неподалёку от Морквашей.\nВ настоящее время Моркваши входят в черту Жигулёвска, получившего статус города в 1925 году.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/600/60082e84ea4b98c4f7dba91804db751d.jpg", "http://petersmonuments.ru/upload/iblock/98d/98d833c21fcab087a152bdb388810abf.jpg", "http://petersmonuments.ru/upload/iblock/6fc/6fcfce5a9a8d8d63f9e5bc90f6b5b2b9.jpg", "http://petersmonuments.ru/upload/iblock/c13/c1300d251f70de78119e204332c4ef42.jpg"]}