{"id": 1329, "name": "Войсковая соборная церковь Воскресения Христова (Старочеркасское, Ростовская обл.)", "location": "Ростовская обл., Аксайский р-н, ст-ца Старочеркасская, Советская ул.", "type": "Памятник церковной архитектуры", "status": "", "description": "Станица Старочеркасская основана около 1593 года донскими казаками как укреплённое поселение – городок. С 1644 года Черкасский городок являлся военно-административным центром Войска Донского. В XVIII веке населённый пункт стали называть городом, а к началу XIX века его наименование приобрело форму «Черкасск». После основания в 1805 году новой столицы Войска Донского – Новочеркасска, Черкасск был переименован в Старочеркасск и вскоре преобразован в станицу. Многие жители Ростовской области и поныне называют станицу Старочеркасском.\nПётр I несколько раз посещал Черкасск во время Азовских походов: 25–28 июня и 5–12 октября 1695 года, 15–19 мая и 15–21 августа 1696 года, перед Керченским походом 21–23 мая 1699 года, 21–22 апреля 1709 года – по пути в Азов.\nВойсковой Воскресенский собор является архитектурной доминантой исторической застройки станицы Старочеркасской и одним из главных её памятников. Находится в историческом центре станицы, на главной площади станицы (майдане).\nВоскресенский собор относится к центрическому типу крестово-купольных храмов. Его объёмно-пространственную композицию формируют девять восьмигранных башен. Четыре из них ориентированы по сторонам света. Самая большая башня поставлена в центре, четыре малые – размещены по диагоналям. Углы башен и наличники окон украшены полуколонками. Купола покрыты листовой кровельной сталью и окрашены медянкой. С севера, запада и юга храм опоясывает двухъярусная крытая галерея («гульбище»). У входа в неё висит массивная цепь, которой, по преданию, был скован перед отправкой в Москву плененный Степан Разин. Простенки главного (западного) входа выделены пилястрами дорического ордера. Собор стоит на подклете, состоящим из девяти камер. До 1805 года в нём хранились казна, клейноды и архив Войска Донского.\nВ планировочной структуре и объёмно-пространственной композиции Воскресенского собора отразились традиции храмового зодчества Левобережной Украины рубежа XVII–ХVIII веков. Элементы декора в оформлении фасадов собора характерны для московского культовой архитектуры XVII века и деревянного зодчества Юга России. Таким образом, при строительстве Воскресенского собора были совмещены приёмы и формы стилей «украинского» и «московского («нарышкинского») барокко».\nВ соборе находится наиболее полно сохранившийся на Дону трёхпрестольный пятиярусный иконостас, вырезанный из дерева и позолоченный, выдержанный в формах «елизаветинского барокко».\nВо второй половине 1720-х годов рядом с собором была построена кирпичная колокольня, отличающаяся непропорциональностью: её шатровый верх слишком мал для объёмов восьмиугольной башни и основания. Около колокольни выставлены трофеи, вывезенные донскими казаками из Азова в 1642 году по окончании Азовского осадного сидения: железные створки крепостных ворот и стрела торговых весов.\nУ стен собора на майдане собирался Войсковой круг – высший судебно-административный орган власти Войска Донского. На территории некрополя под стенами собора были захоронены выдающиеся казачьи деятели и священнослужители.\nС 1744 года храм неоднократно ремонтировался, перестраивался, и реставрировался.\nДо 1920-х годов Воскресенский собор был действующим, в 1930 году в нём разместили выставку Старочеркасского музея имени Степана Разина, созданного в станице 1921 году. В 1942 году, когда часть Ростовской области была оккупирована немецкими войсками, музей закрыли, и храм вновь стал действующим. В 1950 году богослужения в соборе прекратились, и возрождённый музей вернулся в его галерею.\nПосле войны здание находилось в плачевном состоянии: один из малых куполов был полностью разрушен, стёкла в окнах разбиты, на иконостасе поселились стаи птиц. Подвалы собора сельсовет сдавал в аренду местным предприятиям и учреждениям.\nВ 1957 году Старочеркасский музей имени Степана Разина стал филиалом Новочеркасского музея истории донского казачества, в связи с чем был произведён косметический ремонт интерьера храма.\nВ 1970 году по инициативе М. А. Шолохова на базе уникального комплекса памятников XVIII–XIX веков был учрежден Старочеркасский историко-архитектурный музей-заповедник (СИАМЗ). В его состав вошли 23 объекта, среди которых выделялся архитектурный ансамбль Воскресенского собора. Реставрация храма и его внутреннего убранства осуществлялась в 1972-1992 годах.\n16 апреля 1990 года собор был вновь освящён, и в течение последующих двух десятилетий в нём периодически проводилась церковная служба. В эти годы на почве совместного использования собора между СИАМЗ и Старочеркасским Донским мужским монастырём постоянно происходили конфликты. В июле 2006 года представители Войскового казачьего общества «Всевеликое войско Донское» захватили собор, в галерее которого в то время размещалась музейная выставка, и закрыли его для посещений. В соответствии с постановлением Правительства Российской Федерации от 30 июня 2001 года «О порядке передаче религиозным организациям находящегося в федеральной собственности имущества религиозного назначения» здание собора было передано Ростовской епархии. Иконостас и ряд других предметов по приказу Министерства культуры Российской Федерации в 2009 году были закреплены за Государственным музейно-выставочным центром «РОСИЗО».\nПоскольку в храме отсутствует отопление, его регулярная эксплуатация в зимнее время грозит уничтожением уникальному для Юга России иконостасу, так как образование конденсата приводит к отслаиванию левкаса и краски на иконах. Сохранности икон и росписей немало вредит копоть, образующаяся от горящих свечей.\n\nБогословский М. М. Пётр Первый: Материалы для биографии. Л., 1948. Т. 4.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cc8/cc8853a162c10b89c96ef9204c84562f.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/0b2/1500_1500_0/0b2181bdd1aed53aaf504bfa2e06cdea.jpg"]}