{"id": 1330, "name": "Церковь Георгия Победоносца Мещовского Георгиевского мужского монастыря (Искра, Калужская обл.)", "location": "Мещовский р-н, пос. Искра, Монастырская ул., 3", "type": "Памятник церковной архитектуры", "status": "", "description": "Мужской монастырь близ Мещовска (ныне – в черте города) на левом берегу реки Серебрянки строился после 1626 года на средства царицы Евдокии Лукьяновны – второй жены царя Михаила Фёдоровича и матери царя Алексея Михайловича, в память о сожжённой обители, где были погребены её предки. По другой версии, монастырь на этом месте существовал ещё в XVI веке. В петровскую эпоху в монастыре было до 30 человек братии. В 1702 году по указу Петра I была составлена опись монастырского имущества.\nДвухэтажный кирпичный Георгиевский собор с верхним приделом Рождества Пресвятой Богородицы и колокольней, сооружённый в 1691 году, представляет собой двусветный трёхапсидный четверик на подклете, к которому примыкает полукруглый алтарь нижней церкви. Алтарь верхней церкви находится над алтарём нижней, четверик перекрыт куполом с главкой.\nХрам строился на вклады царей Фёдора, Ивана и Петра Алексеевичей, а также на значительные пожертвования бояр Иллариона (Фёдора) и Петра Авраамовичей Лопухиных – отца и дяди первой жены Петра I царицы Евдокии Фёдоровны; бояр Фёдора Ивановича, Никиты Константиновича и Тихона Никитича Стрешневых и князя Юрия Семёновича Урусова, мензелинского воеводы. Благодаря пожертвованиям монастырь был богат.\nВ 1710-х годах на средства настоятеля обители отца Серапиона и значительные пожертвования боярина Тихона Никитича Стрешнева, бывшего некогда воспитателем Петра I, а в 1709 году, в ходе административной реформы Петра I, поставленным во главе Московской губернии, в монастыре были построены каменные Святые ворота с Вознесенской церковью. Следующий игумен отец Феофан успел наполовину обвести обитель каменной оградой с бойницами, а архиепископ Крутицкий Леонид (Петровский), некогда принявший постриг в Георгиевском монастыре, «в поминование родителей» даровал обители 100 рублей. К 1724 году на территории монастыря были сооружены четыре каменные братские кельи, хлебня, погреб с ледником. В том же году в Георгиевский монастырь перевели братию упразднённых соседних монастырей, тогда же к обители были приписаны три соседних монастыря – Драгошанский Троицкий, Юхновский Казанский и Городеченская пустынь, которые находились в его ведении до 1727 года.\nВ ходе секуляризационной реформы в 1764 году монастырь был переведён в заштатные, в 1779 году оставалось лишь 5 человек братии.\nК началу XIX века монастырь начал возрождаться. Был построен каменный двухэтажный настоятельский корпус, одноэтажное здание братской трапезной, перестроены Святые ворота. Монастырю принадлежали также три каменные часовни. В Георгиевском соборе были сооружены приделы свт. Димитрия Ростовского (1760) и Воздвиженский (1809). Новая трёхъярусная колокольня возведена в 1820 году вместо разрушенной бурей в 1768 и разобранной до основания в 1809 году. В 1889 году в обители построен большой каменный пятиглавый Петропавловский собор в русско-византийском стиле.\nВ 1918 году монастырь был преобразован в коммуну, окончательно закрыт в 1929 году, здания заняты коммуной «Искра». К 1990-м годам здания оказались заброшенными. Возобновлён в 2001 году, в настоящее время активно восстанавливается. К середине 2000-х годов построены церкви Михаила Архангела, Новомученников и Исповедников Российских, вмч. Пантелеимона и часовня блж. Андрея Мещовского.\nЗакрытый не позднее 1932 года Георгиевский собор, памятник федерального значения, в настоящее время пребывает в руинированном состоянии и не ремонтируется.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/632/6320ee59c96ddcc4b96c5748916fe249.jpg", "http://petersmonuments.ru/upload/iblock/cd5/cd547a96a51999dd34c0c62828ce85ec.jpg", "http://petersmonuments.ru/upload/iblock/ec1/ec1b06f898226a16400c4d70e609b311.jpg", "http://petersmonuments.ru/upload/iblock/78f/78ff20528eba899476ea4e55b624c0ab.jpg", "http://petersmonuments.ru/upload/iblock/df1/df1ed9c05f7837f39ac40c6fa5ee4ffc.jpg", "http://petersmonuments.ru/upload/iblock/7ee/7ee568ed77862b6dd9a9d36ad589227c.jpg"]}