{"id": 1332, "name": "Церковь Преображения Господня (Кижи, респ. Карелия)", "location": "Республика Карелия, Медвежьегорский р-н, остров Кижи", "type": "Памятник церковной архитектуры", "status": "", "description": "Для Карелии, Приморья и Заонежья победы, одержанные Россией в Северной войне, имели большое значение — отодвигалась на запад граница со Швецией, исчезала постоянная угроза нападения воинственных соседей. Предание связывает строительство Преображенской церкви с именем Петра I. Согласно легенде, не имеющей документального подтверждения, царь, путешествуя из Повенца Онежским озером, остановился у Кижского острова и, узнав о постройке, собственноручно начертал план церкви.\nАвтор, строитель и заказчик не известны. По легенде, церковь построил мастер Нестор в 1714 году на месте сгоревшей в 1693–1694 годах шатровой церкви. Время постройки подтверждено данными дендрохронологического анализа, выполненного финским специалистом П. Цеттенбергом.\nВысота храма, построенного из сосны, ели и осины, до верха креста – 37 м, длина – 29, ширина – 20,6 м, общая площадь – 349 м². В плане Преображенская церковь представляет собой крест, образованный восьмигранным срубом — «восьмериком» — и четырьмя двухступенчатыми прирубами, расположенными по сторонам света. Церковь увенчана 22 главами, форма и размер которых меняются по ярусам, что придаёт облику храма своеобразный ритмический рисунок.\nЗа годы своего существования Преображенская церковь неоднократно ремонтировалась и и реставрировалась. В 1759 году были поновлены «небеса» и выполнен новый тябловый иконостас, переделаны клиросы и солея. В 1818 году бревенчатые срубы снаружи были обшиты тёсом, а с 1822 года началась обивка глав церкви кровельным железом. Во время ремонта 1870 года наружные стены были обшиты «новыми пилёными досками», вся церковь окрашена масляной краской.\nЦерковь в 1876 году впервые была обмерена архитектором Л. В. Далем. В 1926 году экспедиция И. Э. Грабаря произвела обмеры и обследование технического состояния. В 1941–1944 годах церковь обследовал финский архитектор Л. Петтерссон. В 1945–1947 годах архитекторы Л. М. Лисенко и Б. В. Гнедовский произвели полные обмеры и начаты противоаварийные работы. В 1949–1959 годах под руководством архитектора А. В. Ополовникова были произведены реставрационные работы по возвращению церкви первоначального облика: разобрана обшивка стен, металлическое покрытие глав и бочек заменено на лемеховое, восстановлены крыльцо и кокошники по следам на стенах восьмериков. Декоративные элементы выполнены по аналогии с декором часовни XVIII века в селе Улялега Пряжинского района. Тогда же заменили отдельные сгнившие брёвна сруба.\nВ 1969–1974 годах Ленинградский инженерно-строительный институт провёл обследование памятника, установил геодезическое наблюдение за деформациями, выполнил проект инженерного укрепления. В 1980 году в связи с нарастанием деформации Преображенская церковь была закрыта для посетителей. По проекту института «Спецпроектреставрация» начались противоаварийные мероприятия: разобран иконостас, установлены внутренние силовые металлические леса, стены усилены сжимами.\nС 1999 по 2014 год осуществляется проект комплексной реставрации Преображенской церкви с переборкой срубов (без полной раскатки) при помощи специальных подъёмных приспособлений, приемлемых для ослабленной древесины.\nЦерковь входит в состав Государственного историко-архитектурного и этнографического музея-заповедника «Кижи». В 1990 году ансамбль Кижского погоста был включён в список всемирного наследия ЮНЕСКО. С 1993 года Кижи находятся в Государственном своде особо ценных объектов культурного наследия народов Российской Федерации.\nКижи: Указатель литературы / cост. Т. В. Осипова, Т. В. Терпугова. Петрозаводск, 1995.\nКижи: Путеводитель по музею-заповеднику / ред.-сост. И. В. Мельников, С. В. Воробьёва, Р. Б. Калашникова. Петрозаводск, 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/569/5691b0f33dd3f3f4fda0491f6d006a91.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b2a/1500_1500_0/b2a6638cbd780a2455ca20e219e7c55a.jpg", "http://petersmonuments.ru/upload/iblock/4bd/4bde7b82b72d2810e9c0fce4a8bdb11d.jpg", "http://petersmonuments.ru/upload/iblock/71a/71a2e2c14a9fdc047ea036a364728a99.jpg", "http://petersmonuments.ru/upload/iblock/3e2/3e275450e8878560b0ae4a564c13092f.jpg", "http://petersmonuments.ru/upload/iblock/cab/cabef7824a09644e981fb2947bd6ddb1.jpg"]}