{"id": 1340, "name": "Город-крепость Троицкий (Таганрог, Ростовская обл.)", "location": "г. Таганрог, в границах пер. Некрасовского и береговой полосы", "type": "Памятник фортификации", "status": "", "description": "Овладев при помощи галерного флота турецкой крепостью Азов, Пётр I принял решение начать борьбу с Османской империей за выход в Чёрное море. Стремясь создать в Северо-Восточной Приазовье военно-морскую базу, царь запланировал построить на Азовском море гавань (порт) и новую крепость. Местом будущего строительства в июле 1696 года он избрал мыс на Миусском полуострове, известный как Таган рог.\nОднако в 1697–1698 годах исполнение первоначального плана Петра I откладывалось, так как иностранные инженеры дважды находили для крепости и порта иные места. Наконец, в августе 1698 года назначенный строителем порта капитан Маттиа Милланковидж (Матвей Симонтов) убедился, что его следует строить именно у Таган рога. Инженер Кристиан Ругэль согласился с его мнением и пришел к выводу, что на мысу можно строить и крепость. Их решение было утверждено указом Пушкарского приказа от 11 сентября 1698 года, в соответствии с которым в октябре того же года воевода Иван Иванович Щепин построил на Таган роге временные земляные укрепления по проекту инженера барона Эрнста Фридриха фон Боргсдорфа. 1 сентября 1699 года, по завершении Керченского похода Петра I, в его присутствии на мысу был заложен «город Троицкий» – мощная крепость, спроектированная по последнему слову европейской фортификации. Одновременно напротив города-крепости развернулось строительство Таганрогской гавани. В течение осени-зимы 1699 года в Троицком построили слободы для гарнизона и прочие гражданские объекты, а сооружение укреплений развернулось уже в августе следующего года.\nАвтором проекта, по которому велось строительство Троицкого, был инженер Рейнгольд Трозьен. После его смерти в 1701 года фортификационные работы в крепости последовательно возглавляли инженеры К. Ругэль, Йохан Георг Рекхаузен, майор (с 1709 – полковник) «городового дела» Йохан Якоб Бреклинг.\nК концу первого десятилетия XVIII века строительство Троицкого и Таганрогской гавани было в основном завершено. Город Троицкий имел форму пятиугольника и земляную ограду с обращенными в поле тремя бастионами и двумя полубастионами на нижних углах. Длина ограды составляла 960 саженей (2044 м), высота главного вала с внешней стороны – 24 фута (7,29 м), глубина рва – 16 футов (4,8 м). Прикрытие куртин обеспечивали четыре равелина, открытую горжу со стороны моря защищали каменные молы Таганрогской гавани. С суши ограду Троицкого окружал сухой ров с гласисом и частоколом впереди. Крепостная артиллерия в 1711 году насчитывала 227 пушек разного калибра. В 1702–1704 годах выше Троицкого была построена укреплённая Троицкая линия, а под ее прикрытием – шесть новых слобод для военного и гражданского населения города.\nДальнейшее обустройство Троицкого и достройка порта были прерваны в 1711 году неудачным для России исходом войны с Турцией. По условиям Прутского мирного договора от 12 июля 1711 года Петру I пришлось вернуть Турции Азов со всем Северо-Восточным Приазовьем и разрушить Троицкий.\nВосстановление крепости на Таган роге стало возможным лишь после того, как в сентябре 1768 году Турция в очередной раз объявила России войну. В апреле 1769 году корпус бригадира Ивана Петровича Дежедераса (приступил к сооружению укреплений на Таган роге. Затем началась реконструкция Таганрогской гавани. Прежнее имя крепости не прижилось, и за ней закрепилось название мыса. В последние два десятилетия XVIII века Таганрог стремительно эволюционировал. Потеряв в 1783 году статус базы российского военно-морского флота, город превратился в крупнейший внешнеторговый порт. Указом императрицы Екатерины II от 10 февраля 1784 года предписывалось оказавшийся «внутри государства» Таганрог отныне крепостью «не почитать». С тех пор фортификационные сооружения Таганрога стали приходит в негодность.\nВ последующие годы Восточный вопрос продолжал влиять на жизнь теперь уже мирного города. Так, в декабре 1803 года, в связи с недавним заключением союзного договора между Турцией и Францией, таганрогскому градоначальнику Аполлону Андреевичу Дашкову было поручено восстановить крепость в Таганроге. Строительные работы завершились в 1807 году. Однако в связи с тем, что начавшаяся в 1806 году русско-турецкая война не затронула Приазовье, в 1809 году Таганрогская крепость была вновь упразднена, на этот раз окончательно.\nВ течении ХХ века государство не единожды принимало бывшую крепость под свою охрану. В последний раз – по решению Ростовского областного Совета народных депутатов № 325 от 17 декабря 1992 года, в качестве памятника археологии регионального значения.\nВ настоящее время от укреплений Троицкого, уничтожавшихся городской застройкой Таганрога на протяжении двух столетий, практически ничего не осталось. Под государственную охрану фактически была взята территория, которую в прошлом занимала крепость, без каких-либо конкретных признаков её укреплений. С оговоркой сохранившимися фрагментами крепостной ограды можно считать невысокие холмики у улицы Петровской и Комсомольского спуска, где ранее располагались 3-й бастион и 2-й полубастион. Городская застройка вдоль переулков Дж Гарибальди и 2-го Крепостного в целом повторяет контур наружной ограды Троицкого.\nВ 2015 г. по инициативе и на средства некоммерческого фонда «Таганрог исторический» по адресу ул. Петровская, 15, на месте 3-го бастиона Троицкого, был открыт памятник «Третий бастион», представляющий собой пушку на бутафорском колесном лафете, установленную у фрагмента крепостной стены с двумя зубцами, выложенного ракушечником. На фасаде стены, под бойницей, закреплена доска с изображением плана Таганрогской крепости и гавани второй половины XVIII в. Памятник не имеет официального статуса, а его элементы – ничего общего с историческими прототипами.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6fa/6fa4d7318a386a2273e819f3aefc079c.jpg"]}