{"id": 1341, "name": "Дединово, дворцовое село с церковью Троицы Живоначальной  (Московская обл.)", "location": "Московская область, Луховицкий р-н, с. Дединово, ул. Мичурина, 45", "type": "Памятник церковной архитектуры", "status": "", "description": "В XVII веке в селе находилась верфь, где был построен и 19 мая 1668 года спущен на воду первый русский военный двухпалубный трёхмачтовый фрегат «Орёл».\nПётр I не менее двух раз бывал в Дединове. 2–3 мая 1695 года по пути к Азову караван судов останавливался в селе. «Ветры нас крепко держали в Дединове два дни», – писал позднее царь своему сподвижнику думному дьяку Андрею Андреевичу Виниусу. С этой остановкой связана одна местная легенда: якобы встречавший царский караван хлебом-солью старик по имени Макар понравился государю, Макарами оказались и другие сельчане. «От сей поры будьте вы, дедновцы, навсегда и все – Макары!», – молвил якобы государь. Долгое время в Дединове сохранялся дом, в котором, по преданию, останавливался Пётр.\nНаправляясь в Персидский поход, 13 мая 1722 года Пётр I посуху выехал из Москвы в Коломну. Оттуда на стругах направился к Дединову. Караван прошёл село 17 мая в 5 часов дня. Пётр на верейке заезжал в Дединово.\nПервое упоминание в Дединове деревянной кладбищенской церкви датируется 1647 годом. На её месте в 1696–1700 годах на средства местного купца Никиты Фёдоровича Шустова была возведена каменная Троицкая церковь. Считается, что Троицкая церковь построена в честь взятия русской армией крепости Азов. По форме церковь представляет собой четверик с тремя рядами кокошников, увенчанный пятиглавием, с трапезной и приделом Успения Пресвятой Богородицы. Храм богато декорирован в духе «московского барокко». Резьбу по камню выполнил крестьянин Солотчинского Рождественского женского монастыря Маркел Степанов. К церкви примыкает нарядная четырёхъярусная колокольня. Изображение на её фасаде восстающих льва и единорога, по мнению исследователей, указывает на принадлежность Дединова дворцовому ведомству.\nЕсть сведения, что при церкви долгое время хранилось судно, к созданию которого приложил руку сам Пётр. Во всяком случае, 14 февраля 1718 года царь издал указ, согласно которому «судно, называемое коломенка [от названия Коломны – одного из центров судостроения], которое я переделал, послать в Дединов, заплатя хозяину деньги, и там оную поставить, и чтоб против ея все вновь делали под наказанием и ссылкою вечною на галеры, ежели инако станут делать <…>». В статье, помещённой в «Журнале для чтения воспитанникам военно-учебных заведений» (СПб., 1844. С. 388), князь Н. И. Горчаков писал: «В Дединове в Троицкой церкви в особом здании хранится струг, данный Петром Великим дединовским крестьянам для образца в построении ими речных судов». В наши дни в храме хранится копия коломенки, сделанная местным мастером В. Н. Пивоваровым.\nВ 1714 году часть жителей Дединова вывезли для заселения села Рыбачьего в окрестностях Санкт-Петербурга.\nВ 1762 году по указу Екатерины II Дединово было пожаловано генерал-майору М. Л. Измайлову (†1797), который завещал его своему племяннику генерал-лейтенанту Л. Д. Измайлову, создавшему в Дединове усадьбу. При Измайлове в 1808 году была расширена трапезная Троицкой церкви и сооружен придел свт. Николая Чудотворца. Своё огромное состояние Измайлов завещал двоюродному племяннику генерал-лейтенанту графу Александру Дмитриевичу Толстому, в роду которого Дединово оставалось до 1917 года. В 1859 году в селе было 1017 дворов, 6595 жителей, три храма, училище, ярмарка, шесть заводов.\nВторая каменная церковь была в Дединове построена в середине XVII века и освящена в честь Рождества Пресвятой Богородицы (сохраняется в полуразрушенном состоянии).\nВ 1930-е годы Троицкая церковь была закрыта. В 1974 году признана памятником федерального значения и взята под охрану государства. В 1989 году здание передано епархии в крайне запущенном состоянии. С 2000 года ведутся реставрационные работы проектной организацией «Ильинка» (автор проекта архитектор С. П. Орловский). В Дединове находится филиал Луховицкого историко-краеведческого музея.\nОт усадьбы XVIII века сохранился стоящий у реки главный дом.\n\n\nЖурнал для чтения воспитанникам военно-учебных заведений». СПб., 1844. С. 388.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d8f/d8fd5b36fa2b741d60924fd24f79cbbb.jpg"]}