{"id": 1363, "name": "Памятник В. Н. Татищеву и В. И. Геннину (Екатеринбург)", "location": "г. Екатеринбург, пр. Ленина", "type": "Памятник монументального искусства", "status": "", "description": "Памятник основателям Екатеринбурга Георгу Вильгельму (Вилиму Ивановичу) де Геннину и Василию Никитичу Татищеву изготовлен по проекту московского скульптора П. П. Чусовитина, победившего в конкурсе 1997 года. В процессе работы над монументом проект претерпел некоторые изменения. Установлен в центральной части города, на левом берегу реки Исеть, рядом с музейно-архитектурным комплексом «Исторический сквер».\nМонумент открыт в августе 1998 года, к 275-летию Екатеринбурга. Двухфигурная четырёхметровая композиция изображает В. Н. Татищева, выбравшего место для Исетского (Екатеринбургского) завода, и Г. В. де Генина, руководившего строительством. Фигуры покоятся на постаменте из красного гранита, имеющем форму эллиптического цилиндра. Скульптуры отлиты и собраны из 19 частей мастерами литейного цеха завода «Уралмаш». Надпись на рельефном металлическом картуше, размещенном у подножия памятника: «Славным сынам России / В. Н. Татищеву и В. И. Генину / Екатеринбург благодарный / 1998 год». Надпись не соответствует расположению фигур: Геннин стоит слева в треуголке, а Татищев – справа в парике, без шляпы. Горожане иронически именуют памятник «Бивис и Баттхет» или «Двое из ларца». Тем не менее, у памятника проводятся акции политического и историко-культурного характера. С конца 1990-х годов существует традиция возложения цветов и фотографирования у памятника участников Татищевских чтений – всероссийской научно-практической конференции, организуемой краеведческим музеем совместно с партнерами.\nЕкатеринбург. Энциклопедия. Екатеринбург, 2002. С. 644. С. 115–116, 545.\nЕкатеринбург: Листая страницы столетий. Екатеринбург, 2008. С.8-20.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bc9/bc95d955148c3aa5ed01b816ac255cf1.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c5e/1500_1500_0/c5e83b350f9dc076cb07bab8f7f81e83.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/284/1500_1500_0/284ca691dd174a97076fb9aa634780dd.jpg"]}