{"id": 1364, "name": "Памятник В. Н. Татищеву (Пермь)", "location": "Пермь, Ленинский р-н, сквер Разгуляйский", "type": "Памятник монументального искусства", "status": "", "description": "В марте 1720 года по приказу Петра I капитан-поручик артиллерии Василий Никитич Татищев – государственный деятель, историк, географ, а в то время – управляющий Уральскими казёнными заводами, отправился в Сибирскую губернию для организации строительства заводов по выплавке меди и серебра. Около деревни Егошихи, вблизи устья одноимённой реки, впадающей в Каму, он выбрал для завода место неподалёку от залежей медной руды и отличавшееся удобным положением для вывоза продукции. Татищев снял план местности и сам разработал проект строительства медеплавильного завода.\nДеятельность на Урале В. Н. Татищева вызвала недовольство горнозаводчиков Демидовых, которые начали жаловаться на него Петру. В 1721 году Татищева отозвали, его преемником был назначен генерал-майор артиллерии Георг Вильгельм (Вилим Иванович) де Геннин, который одобрил замысел предшественника и в 1722 году распорядился о подготовке к строительству завода. Дата начала строительства Егошихинского (Ягошихинского) медеплавильного завода — 4 мая 1723 года — считается датой основания Перми. В 1724 году Татищев был произведен в советники Берг-коллегии и назначен в Сибирский обер-бергамт – учреждение, управлявшее горными заводами, рудниками и приисками.\nВ 1724 году Пётр I отправил Татищева в Швецию для ознакомления с состоянием горного дела и найма мастеров. По возвращении он возглавлял Монетную контору, был начальником Оренбургской и Калмыцкой комиссий. Служебную карьеру Татищев завершил в 1745 году на посту астраханского губернатора. Он был отстранён от должности и сослан в своё подмосковное имение Болдино, где он написал «Историю Российскую» и где он скончался и был похоронен.\nЕгошихинский завод — «плотина, 6 плавильных печей, 2 колесные избы, 2 кузницы, амбары, сараи, заводская контора, светлицы управляющего, 7 квартир» —в апреле 1724 года дал первую плавку. В том же году на его территории начали строить деревянную церковь «во имя святых апостолов Петра и Павла и в честь тезоименитства Петра Великого». В дальнейшем храм неоднократно перестраивался, в 1757–1764 годах – в камне (сохранился, адрес: Советская ул., 1).\nВ 1759 году завод был отдан государственному канцлеру МБ. ВИЦЕ- графу М. И. Воронцову, в 1780 году – возвращён в казну. В 1780 году указом императрицы Екатерины II поселению при Егошихинском заводе был дан статус губернского города с названием Пермь. В 1788 году из-за истощения рудных запасов промышленное производство на заводе было прекращено, а в 1804 году «завод с землей представлен в пользу города Перми». До настоящего времени предприятие и его постройки не сохранились.\nПамятник В. Н. Татищеву в Разгуляйском сквере районе, откуда в XVIII веке начал расти и развиваться город Пермь — был заложен в 2001 году. В 2001–2002 годах проведён трёхэтапный конкурс на лучший проект монумента, который выиграл пермский скульптор А. А. Коврижкин (псевдоним — Уральский).\nПамятник торжественно открыли в июне 2003 года, в день празднования 280-летия Перми. В его создании принимал участие архитектор С. И. Тарасов. Скульптура отлита в Нижнем Тагиле и доставлена в Пермь в мае 2003 года. На пьедестал высотой 4,5 м, облицованный полированным красным гранитном, установлена четырёхметровая бронзовая фигура Татищева, отлитая по заказу администрации города Пермь. Татищев изображён в полный рост, облачённым в мундир и треуголку, на плечах у него развевающаяся на ветру плащ-накидка, в руках — развернутый план Егошихинского завода. Его левая нога приподнята и опирается на камень, он повернул голову вправо, осматривая местность. В бронзовом накладном рельефном картуше на постаменте размещён текст: «Основатель / города Перми / Татищев / Василий Никитич». Частью монументальной композиции является четырёхугольный гранитный ступенчатый цоколь, в углах которого установлены две мортиры, а в двух других лежат чугунные пушечные ядра.\nОбраз Татищева, воплощённый скульптором, вызвал в городе немало споров, а памятник неоднократно подвергался набегам вандалов, которые похищали бронзовый картуш.\nПамятники В. Н. Татищеву есть в городах Тольятти и Солнечногорске; памятник В. Н. Татищеву и В. И. Геннину установлен в Екатеринбурге; неподалёку от Болдина, родового имения Татищева, на территории бывшей его усадьбы установлен памятный знак.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/aa2/aa2a558a2ef22095d7147712e11a762e.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/2a7/1500_1500_0/2a718cfa0417a74261fab9a7d717812c.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/d4e/1500_1500_0/d4e8ebc6942f302040033f7b884cfe01.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/09d/1500_1500_0/09df59b4b4d7747a61842f50043802b1.jpg"]}