{"id": 1370, "name": "Свиблово, усадьба К. А. Нарышкина с церковью Троицы Живоначальной (Москва)", "location": "Москва, Лазоревый пр., 13-15 (станции метро «Свиблово», «Ботанический сад»)", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Памятник садово-паркового искусства", "status": "", "description": "Свиблово известно с начала XV века как Фёдоровское Свиблово на Яузе и как Тимофеевское на Яузе. Первое название восходит к имени боярина Фёдора Свибло. Василий III пожаловал Свиблово итальянскому зодчему Петроку Малому – строителю Китайгородской стены в Москве. С 1620-х годов вотчина принадлежала Плещеевым. К началу XVII века в ней сложился типичный для того времени усадебный комплекс: деревянный господский дом, к которому примыкал сад с фруктовыми деревьями, баня, скотный двор, мельница с плотиной, хлебные амбары. В 1704 году усадьба досталась родственнику Петра I по материнской линии К. А. Нарышкину.\nКирилл Алексеевич Нарышкин (1670(?)-1723), стольник с 1686 года, в 1691-1692 года кравчий (отвечал за царский стол и посуду) царя Петра Алексеевича, участник Азовских походов (1695, 1696). В 1704-1710 годах – псковский и дерптский обер-комендант. Назначенный в 1710 году губернатором Санкт-Петербурга, оставался в должности до 1716 года, когда получил пост губернатора Москвы, который занимал до 1719 года. В 1718 году состоял в числе судей над царевичем Алексеем Петровичем и подписал ему смертный приговор.\nВ 1704 году К. А. Нарышкин построил в Свиблове каменные палаты и солодовенный завод. После Полтавской битвы Нарышкин вывез своих людей в другие вотчины, а в Свиблове поселил пленных шведов.\nВ 1708-1709 годах на месте деревянной церкви, построенной Плещеевыми в 1670-е годы, в усадьбе строится каменная церковь Троицы Живоначальной с приделом вмч. Георгия Победоносца и колокольней. На колокольне водружается один из петровских трофеев – шведский колокол. В облике здания сочетаются формы «московского барокко» XVII века и «петровского барокко» начала нового века. Храм крестчатый в основании, причем концы креста, включая алтарную апсиду, прямоугольные в плане. Нижний ярус декорирован в стиле уходящего столетия – «разорванные» фронтоны наличников, пучки колонок, резные белокаменные капители. Четверик украшен трёхчастными арочными окнами под волютообразными дугами (сказалось влияние архитектурных форм Меншиковой башни) и завершён парапетом с фигурными балясинами. Восьмерик сочетает элементы обеих эпох и вводит «украинский» мотив трёхгранной оконной перемычки.\nК. А. Нарышкин имел пререкания с Сенатом, по приговору которого у него были отобраны многие владения. В 1721 году он проиграл земельную тяжбу Плещеевым, которым вновь досталось Свиблово.\nВ 1722 году по совету графа Павла Ивановича Ягужинского Свиблово было выбрано для пребывания герцога Голштинского Карла Фридриха, жениха царевны Анны Петровны, будущего отца императора Петра III. Сопровождавший герцога Фридрих-Вильгельм фон Берхгольц осматривал имение и описал его с важными подробностями: «Наконец, когда стало уже смеркаться, его высочество собрался и отправился в Свирлово, которое <...> принадлежит (принадлежало ранее. – Ред.) одному богатому русскому, именно Нарышкину. Это тот самый Нарышкин, который сжёг Дерпт и так нехристиански свирепствовал в Нарве и в Лифляндии. Дом его в Свирлове большей частью украшен вещами, награбленными в Дерпте; даже раскрашенные оконные рамы оттуда и до сих пор сохраняли имена и гербы своих прежних владетелей». Часть вещей Нарышкин вывез, так что «его высочество должен был употребить довольно значительную сумму на меблировку <…> дома, который нашёл совершенно пустым, без столов и стульев».\nВ конце XVIII века усадьбой владел генерал-майор Н. П. Высоцкий. В Свиблове нанимал дачу Н. М. Карамзин, здесь скончалась его первая жена. В 1820-е годы усадьбу приобрел купец 1-й гильдии И. П. Кожевников, устроивший в ней большую суконную фабрику. С 1870-х годов XIX века и до событий октября 1917 года усадьбой владел горный инженер Г. Б. Халатов.\nДвухэтажный главный дом построен, вероятно, при Высоцких, в 1780-е годы, в 1820-х годах надстроен мезонин. Первый, каменный этаж сохранился, второй, деревянный, разрушен в 1990-е годы и выстроен заново в кирпиче. Деревянные флигели главного дома утрачены в 1980-е годы и также воссозданы в кирпиче. Сохранились людской флигель и парковые пруды.\nТроицкая церковь закрыта в 1938 году и до 1990 года использовалась как хозяйственное помещение. В 1960 году Свиблово вошло в черту Москвы. Возрождение усадьбы и церкви началось с 1994 года, когда они были переданы в ведение Патриархии.\n\nПамятники архитектуры Москвы. Окрестности старой Москвы (северо-западная и северная части территории от Камер-Коллежского вала до нынешней границы города). М., 2004. С. 247– 251.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e2d/e2df32d7a4781bcc64771c3c2f441710.jpg", "http://petersmonuments.ru/upload/iblock/77c/77c101f3d12e24a31492d0940048c0ee.jpg", "http://petersmonuments.ru/upload/iblock/3b2/3b2f848a9e13d9b79169e7393fbfcaec.jpg"]}