{"id": 1410, "name": "Афинеево (Финеево), вотчина Протасьевых с церковью Усекновения главы Иоанна Предтечи (Московская обл.)", "location": "Наро-Фоминский р-н, с. Афинеево", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1646 году Афинеево приобрёл П. Д. Протасьев, служивший до того воеводой в Путивле. В 1671 году владение перешло к его сыну стольнику Александру Петровичу Протасьеву (†1699), который в 1686 году был отправлен на воеводство в Мангазею, а в 1690 году был пожалован чином думного дворянина. Его родной брат Дмитрий, стольник, в 1695-1698 годах воеводствовал в Верхотурье.\nВ 1691 году и чине окольничего А. П. Протасьев возглавил Владимирский судный приказ – учреждение, осуществлявшее судопроизводство по неподсудным городовому воеводе гражданским искам землевладельцев. В 1696 году Пётр I своим указом возложил на Владимирский судный приказ организацию и руководство строительством судов для Азовского флота на реках Дон и Воронеж с присвоением Протасьеву нового для того времени звания адмиралтейца. Однако после 1699 года Протасьев был уличён в вымогательстве взяток, общая сумма которых, согласно результатам следствия, составила 37 тыс. рублей. Царь отстранил Протасьева от руководства судостроением и лишил звания адмиралтейца.\nСын А. П. Протасьева Михаил, имевший придворный чин окольничего, в 1704 году начал строить в Афинееве существующую доныне каменную церковь Усекновения главы Иоанна Предтечи с приделом свт. Алексия, митрополита Московского, которая была освящена в 1709 году. Храм, принадлежащий типу «восьмерик на четверике», имеет трёхчастную композицию, вытянутую по продольной оси. К основному объёму примыкает пониженная трапезная и апсида. Элементы наружного декора в духе «московского барокко» – наличники с полуколонками и разорванными фронтонами.\nВ 1761 году Афинеево купила А. С. Волынская, в 1779 году село перешло по наследству к её внуку З. Е. Волынскому, при котором там был построен каменный дом, первоначально, по-видимому, соединённый с церковью. Своего расцвета усадьба достигла в конце XVIII века, когда в ней жил московский губернский предводитель дворянства И. В. Ступишин.\nВ 1780-х годах была надстроена апсида северного придела и сооружён высокий четырёхколонный портик. Придел свт. Алексия был переосвящён во имя Казанской иконы Божией Матери. Тогда же разобрана старая и построена новая псевдоготическая колокольня, увенчанная стройным шпилем. В этот же период в усадьбе разбит липовый парк с искусственными прудами, мостами и беседками. После кончины Ступишина село перешло к его дальнему родственнику, издателю журнала «Отечественные записки» П. П. Свиньину, который владел им до второй половины XIX века. Впоследствии хозяином разделённой на две части усадьбы стал помещик А. С. Степанов, затем купец Ступин, в начале ХХ века – купец Н. Н. Власов. Последним владельцем Афинеева (с 1913 года) был фабрикант, коллекционер и основатель театрального музея в Москве Алексей Александрович Бахрушин, при котором усадьба в честь его жены называлась «Верино».\nВ советское время церковь не закрывалась. В настоящее время храм (категория охраны здания не установлена) плотным полукольцом окружает кладбище, занимающее территорию бывшего усадебного парка.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e0f/e0f1621acfadc3b462977f8f38cbe472.jpg"]}