{"id": 1416, "name": "Васькино, усадьба М. Т. Лихачёва с церковью Рождества Пресвятой Богородицы (Московская обл.)", "location": "Московская обл., Чеховский р-н, с. Васькино", "type": "Памятник церковной архитектуры", "status": "", "description": "\nВаськино, расположенное на берегу реки Люторки (правого притока Лопасни), известно со времён Ивана Грозного. В 1584 году царь даровал его приказному дьяку Ивану Онофриеву. В 1689–1708 годах Васькино принадлежало окольничему Михаилу Тимофеевичу Лихачёву, затем его вдове Татьяне Никитичне († после 1708). В 1700 году на средства Лихачёва была построена кирпичная церковь Рождества Пресвятой Богородицы в формах «московского барокко». Храм изначально представлял собой небольшой бесстолпный четверик с одной алтарной апсидой, трапезной и двумя приделами –прав. Лазаря Воскрешения и прп. Никиты-столпника. Завершение церкви и ярусы колокольни, построенной в XVIII веке, не сохранились.\n\nХрамоздатель Михаил (Филимон) Тимофеевич Лихачёв начал службу в 1664 году стольником при царе Алексее Михайловиче, в 1676 году царём Фёдором Алексеевичем был пожалован в стряпчие с ключом. Вместе со старшим братом царским постельничим Алексеем Тимофеевичем Лихачёвым (†1729) входил в число «ближних людей», часто сопровождал царя на богомолья в подмосковные монастыри.\n\nВо время стрелецкого бунта 1682 года Михаил и Алексей Лихачёвы едва уцелели и были высланы из Москвы. При царях Петре I и Иване V Алексеевичах в 1686 году М. Т. Лихачёв был пожалован в окольничие, в 1688 году значился думным дворянином. С 1689 по 1690 год он возглавлял Золотую и Серебряную палаты – дворцовые мастерские. В конце жизни М. Т. Лихачёв управлял Оружейной палатой – государственным учреждением, в котором сосредоточились изготовление, закупка и хранение оружия, драгоценностей, предметов дворцового обихода, в состав которой к этому времени вошли Золотая и Серебряная палаты. М. Т. Лихачёв скончался в 1706 году и был похоронен в московском Никитском монастыре (упразднён в 1920-х, уничтожен в 1930-х годах). В 1708 году Васькино принадлежало командиру Азовского драгунского полка думному дьяку Автомону Ивановичу Иванову (†1709), после которого перешло к его вдове и детям. А. И. Иванову принадлежала также подмосковная усадьба Говорово (Ленинский р-н, пос. Мосрентген), где он построил Троицкую церковь, сохранившуюся до наших дней.\n\nВ 1770–1785 годах хозяином села был полковник В. И. Измайлов, затем коллежский асессор С. Е. Кротков. В 1780-х годах в усадьбе был разбит регулярный липовый парк с прудом.\n\nВ 1795 году Васькино перешло к князю Д. М. Щербатову. При нём Рождественская церковь перестраивалась с добавлением псевдоготического декора. В стенах были пробиты три больших арочных проёма, заново выстроена колокольня. Дочь Д. М. Щербатова княжна Наталья Дмитриевна, к которой перешла усадьба, вышла замуж за князя Ф. П. Шаховского, одного из основателей тайных обществ Союза Спасения и Союза Благоденствия. Частыми гостями в селе, которое стало называться Рождествено (или Ново-Рождествено), были декабристы и П. Я. Чаадаев.\n\nС 1895 года усадьбой владел внук Ф. П. Шаховского князь С. И. Шаховской, земский начальник и друг А. П. Чехова, жившего в соседнем Мелихове. В церкви венчался младший брат писателя Михаил. С. И. Шаховской продал усадьбу инженеру флота В. Н. Семенковичу, который устроил здесь пансионат для состоятельных москвичей. С 1911 года усадьбой владела купчиха Е. А. Капканчикова.\n\nВ настоящее время здесь находится дом отдыха автозавода имени И. А. Лихачёва, который занимает главный дом усадьбы. Деревянное здание, построенное в 1825 году, в 1969 году перестраивалось в камне с сохранением прежней планировки. Двухэтажный флигель XIX века уничтожен. На его месте построен новый жилой корпус дома отдыха.\n\nВ 1930 году Рождественскую церковь закрыли и переоборудовали под клуб. Несмотря на то, что здание было признано памятником архитектуры (категория охраны не установлена), позднее оно использовалась как гараж. В стене был пробит проём для въезда грузовых машин, верхние ярусы колокольни разрушили.\n\n\nВ 1997 году полуразрушенное здание передали церковной общине, возобновившей богослужения в 1998 году. В 2002 году начались масштабные реставрационные работы, благоустроена окружающая территория, на колокольне установлены колокола. В настоящее время реставрация Знаменской церкви завершена. От усадьбы сохранились каретный сарай, хозяйственные постройки начала ХХ века, фрагменты парка с прудами.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c23/c2395af53acaad152452c37be1f5796a.jpg"]}