{"id": 1430, "name": "Ельдигино, усадьба князей Куракиных с церковью Троицы Живоначальной (Московская обл.)", "location": "Московская область, Пушкинский р-н, с. Ельдигино", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "\nВ 1662 году Ельдигино приобрёл князь Г. С. Семёнович Куракин, после чего село более ста пятидесяти лет принадлежала Куракиным. В 1694 году в права наследования вступил князь Борис Иванович Куракин (1677–1729) – один из сподвижников и свояк Петра I. Первой женой Ю. И. Куракина была Ксения Фёдоровна Лопухина – родная сестра царицы Евдокии Фёдоровны, первой супруги Петра I.\n\nБ. И. Куракин начинал службу 1683 году при дворе малолетнего царя Петра Алексеевича, участвовал во всех его «потешных» делах, в Азовских походах. В 1696–1697 годах изучал морское дело в Италии. Во время Северной войны сражался при Нарве (1700), Нотебурге (1702), командовал Семёновским полком в Полтавской битве (1709).\n\nПервое дипломатическое поручение царя Куракин исполнил в 1707 году, отправившись к римскому папе с письмом, в котором царь высказывал пожелание, чтобы Климент XI не поддерживал кандидатуру Станислава Лещинского при выборах на польский престол. В 1709 году Куоакиг был отправлен к курфюрсту Брауншвейг-Люнебургскому для устройства брака царевича Алексея Петровича. Затем он был посланником в Лондоне, Ганновере, Гааге, представителем России на Утрехтском (1712–1713) и Брауншвейгском (1714) конгрессах, послом во Франции. В 1722 году, отправляясь в Персидский поход, император поручил ему руководство всеми российскими послами, аккредитованными при европейских дворах. Скончался Куракин в Париже, был похоронен в московском Чудовом монастыре (могила утрачена).\n\nБ. И. Куракин - автор путевых записок, автобиографии и «Гистории о царе Петре Алексеевиче и ближних к нему людях 1682–1694 гг.».\n\nВ своей подмосковной усадьбе, состоявшей из главного дома, вокруг которого был разбит сад в голландском стиле с плотинами и прудами, Куракин построил новую деревянную Рождественскую церковь и обратился за разрешением на строительство каменного храма, для которого отвёл землю и сенные покосы из своей вотчины. Однако каменную Троицкую церковь в 1735 году построил уже его сын Александр на завещанные для этого деньги. Б. И. Куракин завещал также деньги на устройство «шпиталя» (Странноприимный дом князей Куракиных) в Москве.\n\nКнязь Александр Борисович Куракин (1697–1749) одним из первых в России получил домашнее образование за границей, изучил несколько европейских языков. В 1722 году был отправлен ко французскому двору, где действовал совместно с отцом, сопровождая его как частное лицо. Куракиным удалось обеспечить содействие Франции в сохранении русско-турецкого мира во время Персидского похода Петра I. В 1727–1729 годах А. Б. Куракин – посол при французском дворе. Императрица Елизавета Петровна в декабре 1741 года назначила его сенатором.\n\nТроицкая церковь в Ельдигино – центрический четырёхстолпный храм с восьмигранным куполом и приделами Пророка Илии и вмч. Анастасии – построена в формах «петровского барокко». Обработка фасадов парными пилястрами с плоскими наличниками сообщает памятнику строгость и изысканность. Существует предположение, что архитектурный проект храма Куракины, много времени проводившие за границей, могли заказать в Западной Европе. По мнению исследователей, восьмерик ельдигинской церкви по пропорциям приближается к барочным барабанам европейских церквей.\n\nВ 1802 году владельцем Ельдигино был дворянин Н. М. Гусятников, учредитель Московского императорского общества сельского хозяйства. В 1842 году при новом владельце усадьбы действительном статском советнике С. И. Любимове, председателе Московского коммерческого суда (был женат был на дочери Н. М. Гусятникова Татьяне), к церкви пристроили двухъярусную колокольню.\n\nВ 1877 году усадьбу купил купец 1-й гильдии, мануфактур-советник Евгений Иванович Арманд, владелец ткацко-красильной фабрики в городе Пушкино и отец Александра, мужа известной революционерки Инессы Арманд. При Е. И. Арманде в 1883 году были расписаны стены храма, построен двухэтажный деревянный господский дом (сгорел в 2005 году).\n\nЦерковь закрыли в 1937 году и использовали под склад. С момента закрытия церкви постройка не ремонтировалась, постепенно разрушаясь. В 1960 году здание взято под государственную охрану как памятник местного значения.\n\nС 1992 года церковь возобновлена, начались ремонтные работы, к настоящему времени завершённые. От усадьбы Куракиных сохраняются также фрагменты липового парка середины XVIII века и спущенные пруды.\nВосемнадцатый век: Исторический сборник, издаваемый по бумагам фамильного архива почётным членам Археологического института кн. Ф. А. Куракиным / под ред. В. Н. Смольянинова. Т. II, 1905. С. 387–394.\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С.  47.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6b9/6b951253a9e78ed6605dff1ad5ee1743.jpg"]}