{"id": 1450, "name": "Маврино (Сергиевское), усадьба А. М. Вешнякова с церковью Владимирской иконы Божией Матери (Московская обл.)", "location": "Московская обл., Щёлковский р-н, д. Маврино", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "\nСлужебная карьера А. М. Вешнякова прослеживается с конца 1680-х годов, когда он «по указу великих государей и сестры их государыни царевны и великия княжны Софии Алексеевны отпущен воеводою во град Торжек и получиша там мощи преподобнаго Ефрема» – основателя и первого архимандрита Борисоглебского монастыря в Торжке (останки Ефрема были перенесены из каменного гроба в деревянную раку, подаренную Петром I). С 1695 года Вешняков нёс военную службу под Азовом, в 1699 году числился воеводой в Ростове. Начало Северной войны застало А. М. Вешнякова под Иван-городом. В 1702 году указом Петра I Вешняков был отправлен для сбора «хлебных денег» (т.е. денег и припасов на содержание войска) в Устюге Великом и Соли Вычегодской, после чего Монастырским приказом ему велено было «ведать» монастырскими вотчинами и вотчинами Устюжского архиерейского дома. Последние документированные сведения о А. М. Вешнякове относятся ко времени проведения в 1716 году ландратской переписи Ростовского уезда, в которой он участвовал: его ландратские книги были представлены в Сенат в 1719 году.\n\nВ 1695 году Вешняков в своём поместье поставил (или заново отстроил уже имевшуюся) деревянную Сергиевскую церковь (не сохранилась), по которой населённый пункт назывался также Сергиевским. По-видимому, церковь была позднее переосвящена во имя свт. Николая Чудотворца (эта церковь отмечена на военно-топографической карте генерал-лейтенанта Ф. Ф. Шуберта 1837–1840 годов).\n\nСохранившаяся кирпичная церковь сооружена ростовским мастером Григорием по прозвищу Щечка. на средства А. М. Вешнякова в 1701–1703 годах по обету, данному семьёй Вешнякова. Храм представляет собой бесстолпный двусветный четверик с одной главой и одной трёхгранной апсидой, перекрытый сомкнутым сводом и завершённый фризом из кокошников.\n\nА. М. Вишнякову и построенной им церкви посвящено анонимное сочинение, переписанное почерком первой половины XVIII века, которое исследователи назвали «Сказание о построении церкви в селе Маврино-Сергиевском».\n\nВ 1714 году А. М. Вешняков отписал Маврино своим сыновьям Ивану и Алексею. В 1770-х годах село в 17 крестьянских дворов со 118 жителями принадлежало титулярному советнику князю Ф. И. Несвицкому – отцу будущего вице-адмирала и петербургского губернатора В. Ф. Несвицкого. В Отечественную войну 1812 года Маврино было в собственности у жены действительного статского советника М. П. Аладьиной. В 1832 году селом владел коллежский советник И. И. Швент.\n\nВ 1836 году на средства богородского купца П. Ф. Аникина была построена трапезная в стиле классицизма. В 1893 году московский купец и меценат Я. А. Зайцев надстроил колокольню третьим ярусом, тогда же были сооружены приделы прп. Сергия Радонежского и свт. Николая Чудотворца (могила Зайцева с мраморным надгробием 1911 года находится недалеко от алтаря церкви, рядом с могилами Аникиных).\n\nВ 1852 году и до начала реформ 1861 года село принадлежало помещице В. М. Пантелевой (урожд. Крашенинниковой), передавшей село сыну Фёдору. При Пантелеевых в 1871 году стены главного храма были украшены живописью. Колокольня в 1893 году надстроена по проекту архитектора М. А. Коломенского. Последним владельцем села называют Е. Ф. Миндера, потомственного дворянина, действительного статского советника, управляющего Вознесенской мануфактурой.\n\nВ советское время церковь не закрывалась и окормляла жителей многих соседних населённых пунктов. С 2002 года здание охраняется государством как памятник местного значения. В 2003 году церковный приход торжественно отметил 300-летие церкви.\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 356.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d5d/d5d47d9a0c3838db0a55a39b4391db3c.jpg"]}