{"id": 1458, "name": "Музей-усадьба «Ботик Петра I» (Переславль-Залесский, Ярославская обл.)", "location": "Переславский р-н, м. Ботик", "type": "Памятник монументального искусства", "status": "", "description": "В конце XVII века Переславское Плещеево озеро Пётр I облюбовал для строительства первого русского военного флота, вошедшего в отечественную историю под названием «потешный». В июне–августе 1688 года началась подготовка к постройке «потешной флотилии», производившаяся под руководством голландских мастеров Карштена Брандта и Корта. Суда строились в Переславле на верфи, сооруженной на реке Трубеж.\nК лету 1689 года на воду было спущено несколько яхт и галер. Но борьба за престол с сестрой Софьей Алексеевной заставила Петра надолго оторваться от «нептуновой потехи». Лишь в ноябре 1691 года состоялся царский наказ переславскому воеводе «для пришествия великого государя построить двор». Местом для него Пётр выбрал высокий холм Гремяч, где были построены царский дворец со службами, церковь Вознесения, деловой двор и кузница.\nМалые суда строились на судоверфи и спускались на воду по специально прорытому каналу, большие корабли изготавливались на лугу близ озера. К маю 1692 года на Плещеевом озере было сосредоточено значительное количество судов, в числе которых 30-пушечный фрегат «Марс». Точное количество и состав судов «потешной флотилии» остаются неизвестными, но по описи 1783 года их числилось 87.\n1 мая 1692 года состоялись первые манёвры флота, которые в августе царь повторил для прибывшего в Переславль двора. В 1693 году, уезжая в Архангельск, Пётр I выменял село Веськово с деловым и потешным двором в государственную собственность. Надзор за флотилией был возложен на рыбаков переславской Рыбной слободы и посадских людей. Со временем он стал ослабевать.\nСпустя 29 лет, проезжая через Переславль, царь увидел свою первую флотилию в безнадежном состоянии. 7 февраля 1722 года издал указ об охране кораблей, яхт и галер. Петровские суда были собраны под навесы, на левом берегу реки Трубеж. Окончательную точку в печальной судьбе «потешной флотилии» поставил пожар 1783 года, уничтоживший суда.\nК середине XVIII века приходят в ветхость постройки петровского времени на холме Гремяч. В 1748 году местный сторож писал в провинциальную канцелярию, что в одной из светлиц дворца провалился потолок.\nВ 1842 году на территории усадьбы для проживания отставных матросов, осуществлявших охрану музея, была возведена караульная – «Сторожка» – прямоугольное в плане одноэтажное кирпичное и отштукатуренное здание, (параметры: 10,3 x 1,1 м). Реставрировалась в 2009 году.\nВ 1847 году дворяне Владимирской губернии на собранные по подписке средства выкупили Веськовское поместье, которому принадлежала историческая территория с петровским музеем, в общественную собственность и, увековечивая память о первых шагах Петра I по созданию военного флота на Плещеевом озере, создали там архитектурный ансамбль.\n17 августа 1850 года на территории усадьбы был заложен памятник Петру I. Он выполнен из финского красного гранита по проекту московского архитектора П. С. Кампиони и представляет собой обелиск, установленный на пьедестале. Он обнесен оградой в виде гранитного бордюра с гранитными столбиками. Обелиск увенчан металлическим (бронзовым) двуглавым орлом с короной на головах, скипетром и державой в лапах. Орёл установлен на основание в виде золоченого шара. Грани обелиска, в нижней части, украшены отлитыми в бронзе композиционными элементами военных трофеев. С четырех сторон на пьедестале имеются надписи, вырезанные в камне и окрашенные золотой краской:\n1.     Указ Петра I от 7 февраля 1722 года об охране кораблей.\n«УКАЗЪ ВОЕВОДАМЪ ПЕРЕСЛАВСКИМЪ\nНадлежитъ вамъ беречи остатки кораблей яхтъ и галеръ а буде опустите, то взыскано будетъ на васъ и на потомкахъ ваших, яко пренебрегшихъ сей указъ ПЕТРЪ въ Переславлъ въ 7 день февраля 1722.»\n2.     Резолюция Николая I от 27 января 1847 года по поводу покупки усадьбы Владимирским дворянством: «1847 года, января 21 дня ЕГО ИМПЕРАТОРСКОЕ ВЕЛИЧЕСТВО ГОСУДАРЬ ИМПЕРАТОРЪ НИКОЛАЙ ПАВЛОВИЧЬ, на изъявленное владимирскимъ дворянствомъ желанiе и готовность прiобрести покупкою село Веськово соизволилъ удостоить дворянство ВЫСОЧАЙШИМЪ отзывом: “что поступокъ этотъ вполнъ достоинъ чувствъ владимирского дворянства какъ ЕГО ВЕЛИЧЕСТВО всегда разумъел оное”»\n\nПоследняя реставрация обелиска произведена в 1980 году, реставрация ограждения – в 1996 году.\nПавильон «Ротонда» («Здание для общественных приёмов») возведён в 1852 году. Его строительство было приурочено к церемонии открытия обелиска Петру Великому. Именно в нём принимали гостей, приглашённых по этому случаю. На протяжении нескольких десятилетий переславское дворянство устраивало в Ротонде благотворительные и танцевальные вечера, посвящённые памяти Петра I.\n«Триумфальная арка» выстроена из кирпича по проекту архитектора И. А. Жеребцова в 1852 году. Триумфальными воротами оформлен южный вход на территорию музея-усадьбы. Внешнее декоративное убранство выполнено в классических традициях. Основной декор имеется на южном и северном фасадах: столбы украшены сдвоенными пилястрами с филёнками; центр арочного перекрытия выделен замковым камнем. Арка завершена антаблементом с аттиком. На центральную часть установлена чугунная барельефная фигурная композиция с элементами военных трофеев. На боковых частях аттика (над столбами) установлены аналогичные малые фигурные композиции. На аттике, на южном фасаде, имеется надпись: «Сооружены 1852 года», на северном (на церковно-славянском языке) – «Освящены 31 августа 1852 года». Размеры памятника: 2,40 x 7,97 м, высота – 8,01 м. В 2003 году выполнен его косметический ремонт, а в 2013 проведена полная реставрация памятника.\n«Белый дворец» был заложен 14 июня 1853 года и возведён на добровольные пожертвования переславских фабрикантов, предположительно, по проекту И. А. Жеребцова. Сооружён в традициях позднего классицизма с элементами эклектики и представляет собой одноэтажное кирпичное, отштукатуренное, прямоугольное в плане здание. В центральной части имеется деревянная надстройка (мезонин), которая завершается восьмигранной башней, перекрытой куполом со шпилем. Здание музеефицировано в 1984 году. Последняя реставрация проведена в 2003 году.\nК празднованию 300-летия петровского «потешного флота» в 1992 году при входе в историческую усадьбу «Ботик Петра I» установлен памятник юному Петру (скульптор А. Д. Казачок, архитектор В. Н. Ситниченко). Памятник представляет собою бронзовую фигуру Петра в рост (высота – 2,5 м), помещённую на кирпичный постамент (высота – 1,55 м), облицованный мраморной плиткой. Голова царя повернута влево, левой рукой он указывает на Плещеево озеро. Правая рука упирается на помещенный позади небольшой якорь. На подиуме скульптуры рельефная подпись – «Пётр Первый».\nВ настоящее время комплекс памятников музеефицирован (Музей-усадьба. Филиал Переславского государственного историко-архитектурного и художественного музея-заповедника).\nПереславское Плещеево озеро и Ботик Петра Первого «Фортуна» // Владимирский календарь и справочная книга. 1902. С. 112–118.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/366/366429f789af9379628dbecfab3a8a4e.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/464/1500_1500_0/4649039291609ba7bd5b5f87a8ccbb7a.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/7f5/1500_1500_0/7f58ffa04490e83111a611ba3f25fe89.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/4e5/1500_1500_0/4e5ccc8d13bb2ff43646f77c642a749b.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f96/1500_1500_0/f96080f824051c9b0b8016aaf03d5135.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/a3c/1500_1500_0/a3c51b7d9f8d04bfd82bbcd75310eea5.jpg"]}