{"id": 1474, "name": "Петровские земляные укрепления Великого Новгорода", "location": "г. Великий Новгород, Кремлёвский парк", "type": "Памятник фортификации", "status": "", "description": "Указ о начале войны со Швецией и сборе ратных людей был объявлен с Постельного крыльца Теремного дворца Московского Кремля 19 августа 1700 года, а уже 22 августа князю Ивану Юрьевичу Трубецкому было велено, «чтоб он блакировал Нарву», оплот шведов в Прибалтике, силами Новгородского полка и других воинских соединений.\nНаправляясь к шведской границе, Пётр I 30 августа прибыл в Новгород, чтобы оттуда начать наступление на Нарву. До 5 сентября царь поджидал прибытия следовавших из Москвы гвардейских полков под командованием генерал-майора Ивана Ивановича Бутурлина и четырёх солдатских полков. Войска двинулись к Нарве 9 сентября. Утром 19 ноября после двухчасового артиллерийского обстрела шведская армия успешно атаковала позиции русских войск, которые вынуждены были сдаться. Командовавший дивизией князь И. Ю. Трубецкой попал в плен, и только в 1718 году его и генерала Автомона Михайловича Головина удалось обменять на взятого в плен шведского фельдмаршала Карла Густава Реншильда.\nПосле поражения под Нарвой, ожидая, что шведская армия направится к Новгороду и Пскову, Пётр I осенью 1700 года отдал распоряжения об усилении крепостей, стоящих на северо-западной границе государства. К этому времени новгородские оборонительные сооружения состояли из трёх линий укреплений: Кремля, или Каменного города; Малого, или Среднего города; Большого, или Окольного города. Каменный город, состоявший из стен и башен, сложенных в XIV–XV веках из плитного и булыжного камня на известковом растворе, и деревянные укрепления Малого города находились на Софийской стороне – на левом берегу Волхова. Деревянные стены и башни Окольного города, размещённые по древнему земляному валу, окружали расположенные по обоим берегам Волхова Софийскую и Торговую стороны города, их протяженность составляла более 9 км.\nРаботы по усилению крепости, заключавшиеся в перестройке старых городских укреплений согласно достижениям инженерной науки того времени, велись солдатами и жителями Новгорода. Со стен и башен были сняты крыши, вместо них насыпался слой земли для предохранения башен и стен от артиллерийских снарядов. Главное внимание было обращено на усиление Кремля. 11 июля 1701 года последовал указ о сносе всех деревянных строений на его территории. На линии Малого (Среднего) города возвели систему земляных укреплений, состоявших из шести бастионов и примыкавших к ним куртин. В результате бастионная система приняла конфигурацию стен Малого города.\nПётр I, прибывший в Новгород в середине июля и пробывший там несколько дней, лично следил за проведением работ. В «Поденной записке» отмечено: «В сем же 1701 году государь ради лучшего учреждения войск своих был в Новгороде и Пскове и тамо те городы фортификациями укрепил, сколько время допустило, и полки гвардии того лета были при нём в Новгороде». 6 декабря того же года Яков Вилимович Брюс, исполнявший обязанности коменданта Новгорода, писал царю: «Городовое дело столь далеко сделано, что огорожено кругом, а куртины и по них бруствер за морозами не успели дёрном выложить. Место, которое было не сделано у реки, от больверка, который ты, государь, изволил делать, заложено турами». Согласно легенде, на земляных работах трудился митрополит Великоновгородский и Великолукский Иов.\nКарл XII не пошёл к Новгороду, петровские укрепления не были использованы в Северной войне. Они были срыты в 1840-е годы, опоясывающий их ров засыпан. На территории в южной части уничтоженного Малого города возникла базарная площадь, в северной был разбит парк. Из шести петровских бастионов до наших дней дошли остатки двух – Новинского (Спасского) и Разважского (Никольского).\nНовинский бастион расположен в южной части Кремлевского парка на берегу Волхова. Его также называют Екатерининской горкой, так как с конца XVIII века на нем в специальном павильоне хранилась барка, в которой Екатерина II путешествовала по рекам Мсте и Волхову. В 1974 на вершине бастиона возведен Монумент Победы. Его установке предшествовали археологические раскопки в непосредственной близости от Новинского бастиона.\nРазважский бастион находится на берегу Волхова с северной стороны кремля. Из-за расположенной на нем танцплощадки он носит бытовое название Весёлая горка.\nВ 1985 году памятник фортификации – фрагменты земляных сооружений Малого города – поставлены на государственную охрану как памятник местного значения.\nФигура Петра I дважды повторена на памятнике «Тысячелетие России», открытом в Новгороде в 1862 году. В 2009 году в Великом Новгороде установлен памятник Петру I, в 2012 – стелы (элементы мемориала «Город воинской славы») с барельефами, рассказывающими об участии новгородцев в Северной войне.\n\nНовгородский исторический сборник. Вып. 9. Новгород, 1959. С. 171–189.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/349/3492fc71bea1de58a1c491469e60aa72.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/2d8/1500_1500_0/2d87b77c3937064162e3e6f508b66dc2.jpg"]}