{"id": 1475, "name": "Петровские укрепления Гдовского кремля (Псковская обл.)", "location": "Псковская обл., г. Гдов", "type": "Памятник фортификации", "status": "", "description": "Внутри крепости и за её пределами возводились жилые и общественные постройки. В XV веке на территории крепости была построена Успенская церковь, в XVI веке – Димитровский собор. Город постепенно перемещался на правый берег Гдовки. За свою долгую историю он многократно подвергался нападениям, в 1614–1621 годах Гдовом владели шведы. Пожар 1698 года нанёс Гдовской крепости значительные разрушения.\nВ ходе Северной войны 9 июня 1706 года Пётр I прибыл в Гдов из Нарвы, сел там на шняву и пошёл к Пскову. В ожидании неприятеля, царь распорядился усилить и модернизировать Гдовскую крепость. По его указу была сделана обваловка стен и башен. Считается, что земляные насыпи, сохранившиеся до настоящего времени у фрагментов крепостных стен, являются остатками петровских укреплений. Эти насыпи «законсервировали» ряд важнейших сооружений крепости.\nС 1708 года Гдов – уездный центр в составе Ингерманландской (с 1710 года – Санкт-Петербургской) губернии. С окончанием Северной войны границы России отодвинулись на запад, и Гдов перестал быть порубежным городом. В 1777 году город вошёл в состав Псковского наместничества.\nК середине XVIII века Гдовский кремль утратил оборонительное значение, часть крепостных стен была разобрана. В 1781 году Екатерина II, проезжавшая через Гдов, даровала ему герб и утвердила статус уездного города Санкт-Петербургской губернии. По распоряжению императрицы был приостановлен снос крепости.\nВ 1919 году Гдов стал пограничным городом: по акватории Чудского озера проходила граница с Эстонией. Гдов был почти полностью разрушен во время Великой отечественной войны, однако фрагменты стен Гдовского кремля уцелели. В 1944 году после освобождения края от оккупации Гдов и Гдовский район из состава Ленинградской был переведён в состав Псковской области, став её самым северным городом.\nВ 1960 году крепостные стены с археологическими остатками Димитровского собора, Успенской церкви и колокольни были взяты под охрану государства как памятник федерального значения. В 1978 году на территории Гдовской крепости под руководством А. Н. Кирпичникова проводились археологические раскопки.\nК настоящему времени от Гдовская крепость пребывает в руинированном состоянии. Сохраняются фрагменты стен и земляные холмы высотой от 4 до 6 м на месте разрушенных крепостных башен и ворот. Собор Иконы Божией Матери «Державная» на территории кремля в 1900–1991 годах воссоздан на фундаменте Димитровского собора, разрушенного в годы Великой Отечественной войны.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d74/d74bdbf1e93d05cfbd1487a26326854a.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/774/1500_1500_0/7749e62be7fa5dbfe27e47903ac019a4.jpg"]}