{"id": 1477, "name": "Петровские укрепления Себежа (Псковская обл.)", "location": "Псковская обл., г. Себеж", "type": "Памятник фортификации", "status": "", "description": "Себеж впервые упоминается в летописях под 1414 годом как город Псковской феодальной республики. Расположен в 180 км к югу от Пскова, на берегах Себежского озера и озера Ороно (Ворон). В 1535 году была построена деревянная крепость, названная Ивангород-на-Себеже и ставшая важным укреплённым пунктом на границе с Литвой. С 1579 года Себеж находился под властью Речи Посполитой, со второй половины XVI – до начала XVIII века неоднократно переходил из рук в руки.\nВ ходе Северной воны в 1706 году по приказу Петра I командир одного из пехотных полков генерал-поручик Карл (Николай Григорьевич) фон Верден прислал в Себеж 500 солдат под команду Кирилла Алексеевича Нарышкина, в то время – псковского и дерптского обер-коменданта. В 1707 году, когда возникла опасность продвижения неприятеля из Риги, Пётр I повелел генерал-майору Вилиму фон Швендену с пехотными полками стоять в Себеже и его окрестностях. На подступах к городу были проведены фортификационные работы. Оборонительные сооружения – окопы и бастионы – в виде подковы охватывали подход к городу с суши. Батареи на бастионах держали под контролем все подступы к Себежу. Части русской армии располагались в Себеже до 1707 года.\nБлагодаря тому, что Себеж был хорошо укреплен, корпус шведского генерала графа А. Л. Левенгаупта с продовольственным обозом, шедший на соединение с основными силами Карла XII, вынужден был двигаться в обход, через Двинск. У деревни Лесной Петр I настиг Левенгаупта и 28 сентября 1708 года разбил наголову его соединение.\nУстойчивое предание связывает с именем Петра I «шанцы» – земляные укрепления на горе, носящей имя царя. Гора была превращена в бастион, вооружённый артиллерийскими орудиями. Оборонительное сооружение блокировало подходы к городу с северо-востока. Подобное укрепление было организовано с северо-запада (на холме, на месте современной школы). Первое контролировало Опочецкий тракт, второе – Люцинский (современная Ленинская улица).\nНа Замковой горе для Петра I был выстроен дом, сохранявшийся до начала XX века (на месте № 6 по Замковой улице). В начале ХХ века именем Петра Великого назвали главную магистраль города (современная Пролетарская улица).\nВ сентябре 1708 года театр военных действий переместился к Полтаве, себежские укрепления в военных действиях участия не принимали.\nСебеж окончательно вошёл в состав России в 1772 году, при Первом разделе Речи Посполитой.\nПетровская гора в центре современного города – фрагмент укрепления времён Северной войны. Холм (Замковая гора) возвышается над озером на 18 м. Его верхняя площадка (около 2 га) имеет овальную форму, южный, восточный и западный склоны круто обрываются к улицам. Склоны и центральная площадка покрыты дёрном и местами поросли кустарником.\nВо время Великой Отечественной войны оборонительные укрепления петровского времени были частично повреждены при строительстве окопов, но сохранились. В середине площадки в 1972 году установлена бетонный памятный знак с текстом: «Место укреплений периода Северной войны для защиты рубежей земли Русской». Холм петровских укреплений имеет статус выявленного объекта культурного наследия. К настоящему времени укрепления, которые оказались в северной части города, в районе современной застройки (между улицами 7-го Ноября и Коммунальной) осыпались.\n\nСебеж – город // Псковская энциклопедия. Псков, 2003. С. 693.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0ed/0edda364844edc0ee9bb713dcc864ee9.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/bb5/1500_1500_0/bb5ecb5a3f4b6dfeeafd19c7cc0c9930.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b57/1500_1500_0/b57f5889b4671efa28b1f30139acbc0f.jpg"]}