{"id": 1480, "name": "Петровское (Дурнево), усадьба князей Прозоровских – князей Голицыных с церковью Успения Пресвятой Богородицы (Московская обл.)", "location": "Красногорский р-н, с. Петрово-Дальнее, пос. Мечниково, 13", "type": "Памятник церковной архитектуры", "status": "Не имеет", "description": "После гибели князя И. С. Прозоровского от рук бунтовщиков во время восстания Степана Разина вотчина досталась князю Петру Ивановичу Прозоровскому (1644-1720). В 1674-1675 годах П. И. Прозоровский был «дядькой» (воспитателем) царевича Ивана Алексеевича, в 1676 году пожалован в бояре. 6 сентября 1689 году Пётр I отправлял П. И. Прозоровского к царевне Софье Алексеевне, требуя выдачи Фёдора Шакловитого, её фаворита, что она и вынуждена была сделать. В том же году Пётр I поручил князю Прозоровскому руководство приказами Большой казны и Большого прихода. Во время отсутствия царя, отбывшего в Западную Европу в составе Великого посольства, князь П. И. Прозоровский оставался одним из соправителей государства.\nВ 1684-1688 годах в Петровском на средства П. И. Прозоровского и его дочери Анастасии, рождённой в браке с Анной Фёдоровной Ртищевой, на месте обветшавшей деревянной была построена каменная усадебную церковь Успения Пресвятой Богородицы с Петропавловским и Никольским приделами, по мнению некоторых исследователей, - первый в Подмосковье каменный храм типа «восьмерик на четверике». На чугунной доске, укреплённой на стене храма около главного входа, было написано: «Храм сей Успения Пресвятой Богородицы сооружён тщанием Боярина Князя Петра Ивановича Прозоровского и дщери его Княгини Анастасии Петровны Голицыной, начат закладкой 1684 года мая 18 дня и освящён 1688 года мая 15 числа Патриархом Иоакимом при лице Государя Царя Иоанна Алексеевича и Государыни Царицы Прасковьи Фёдоровны, царевны Софьи Алексеевны и её сестер».\nЦентрическая ярусная церковь из красного кирпича сооружена в формах «московского барокко». Храм имел четыре трёхлепестковых циркульных притвора по граням основного объема. Восьмерик был перекрыт купольным сводом, на котором располагался восьмигранник «звона».\nКняжна А. П. Прозоровская в 1684 году вышла замуж за князя Ивана Алексеевича Голицына, младшего брата «дядьки» Петра I князя Бориса Алексеевича, и Петровское перешло в род Голицыных в качестве приданого. Княгиня А. П. Голицына стала подругой супруги Петра I Екатерины Алексеевны, и в 1712 году присутствовала на царской свадьбе. Она выла членом «Всешутейшего, Всепьянейшего и Сумасброднейшего собора» – своеобразной шутовской «орденской» организации, объединявшей единомышленников Петра, где носила прозвище «Князь Игумения». После четырехлетней опалы, связанной с обвинением в «недоносительстве» по делу царевича Алексея, княгиня в 1722 году вернулась ко двору и в 1724 была назначена первой в России статс-дамой. В 1725 году она породнилась с императорской семьёй, женив своего старшего сына князя Фёдора Ивановича Голицына на двоюродной сестре Петра I Марии Львовне Нарышкиной.\nКнязья Голицыны владели усадьбой вплоть до 1917 года. Усадебный комплекс в Петровском с главным деревянным домом и служебными постройками в формах псевдоготики начал складываться в 1770-е годы. В начале XIX века усадебный дом был выстроен заново в стиле классицизма. Последним владельцем усадьбы был князь М. М. Голицын (1840-1918), который оставил службу после вступления в брак с балериной М. Н.  Мадаевой, взбудоражившего аристократическое общество.\nПосле революции в усадьбе устроили колонию для беспризорных детей, а в 1920 году там открылся музей дворянского быта. В начале 1930-х годов усадьбу занял филиал Московского института инфекционных болезней имени И. И. Мечникова, позднее – пансионат Министерства здравоохранения СССР. В 1930 году Петровское-Дурнево переименовано в Петрово-Дальнее.\nУспенская церковь разрушена до основания в 1939 году. В 2003–2006 годах Институтом археологии РАН и институтом «Спецпроэктреставрация» совместно с группой потомков владельцев усадьбы под руководством архитектора-реставратора В. А.Тимина проводились раскопки фундамента церкви. В процессе раскопок были выявлены (известные и ранее) основание и конструкция «тайника» - небольшого закрытого помещения для посещавших храм особ царствующего дома. В западной части Петропавловского придела Успенской церкви были найдены могилы князей Фёдора Николаевича (1751-1827) и Ивана Фёдоровича (1792-1835) Голицыных. Рядом находились захоронения других, неустановленных, Голицыных.\nВ 2005 года рядом с местом, где стоял Успенский храм, построена деревянная церковь, также освященная в честь Успения Пресвятой Богородицы. Инициатива строительства деревянной и воссоздания каменной церкви принадлежит Екатерине Михайловне Перцовой, урождённой Голицыной. Работы по воссозданию каменной Успенской церкви начаты в 2010 году по проекту московских архитекторов Б. В. Савина и Л. А. Ткаченко и ведутся на средства меценатов и прихожан. Построены главный объём – четверик с приделами и восьмерик здания.\nВ подмосковном Гиреево, также бывшей усадьбе княгини А. П. Голицыной, сохраняется каменная церковь, построенная в 1714-1718 годах и повторяющая формы Успенской церкви в Петровском.\nПамятники архитектуры Московской области. Вып. 3. М., 1999. С. 148-150.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b60/b6021bce6e1b766911932502f0e8845d.jpg", "http://petersmonuments.ru/upload/iblock/712/7123b78b8956801e378837eddde86937.jpg"]}