{"id": 1485, "name": "Полтево, усадьба Полтевых – графа Ф. М. Апраксина с церковью Николая Чудотворца (Московская обл.)", "location": "Балашихинский р-н, д. Полтево", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Полтево известно с XVI столетия как деревня Сущево или Агафоново. В первой трети XVII века деревня была пожалована полководцу князю Дмитрию Михайловичу Пожарскому, во второй половине XVII века её владельцем был приближённый царя Алексея Михайловича стольник, затем постельничий и думный дворянин Фёдор Алексеевич Полтеву (†1679), по фамилии которого населённый пункт и стал называться. В 1703 году Полтево приобрёл сподвижник Петра I Ф. М. Апраксин.\n\nБрат царицы Марфы, жены царя Фёдора Алексеевича, будущий генерал-адмирал (1708), граф (1710), кавалер ордена Андрея Первозванного (1710), Фёдор Матвеевич Апраксин (1661–1728) начинал воинскую службу в потешном войске Петра I. Талантливый организатор и военачальник, Ф. М. Апраксин командовал флотом в сражениях Северной войны и во время Персидского похода. С 1717 года и до конца жизни граф Ф. М. Апраксин стоял во главе Адмиралтейств-коллегии – высшего органа управления военно-морскими делами государства.\n\nУстроенная Апраксиным в новой вотчине усадьба включала господский каменный дом, две деревянные светлицы, людские избы, поварни и погреба. Хозяйственная часть состояла из двух деревянных комплексов – конюшенного и скотного дворов. Во фруктовом саду был устроен пруд. Усадьбу обнесли деревянной изгородью с башнями. Рядом с господским домом по благословению митрополита Рязанского Стефана Яворского возвели Никольскую церковь, после чего село стали также называть Никольским.\n\nБелокаменный бесстолпный ярусный храм, относящийся к типу «иже под колоколы», построен в 1706 году. Его основанием служит вытянутый по продольной оси двухсветный восьмерик, к которому примыкают тождественные между собой одноапсидный алтарь и притвор, никак, впрочем, не выделенные снаружи, но внутри открытые широкой аркой в центральную часть. Второй, третий и четвёртый ярусы представляют собой убывающие по размеру восьмерики; третий восьмерик – ярус звона. В сдержанном декоративном убранстве сделан акцент на фигурном обрамлении оконных и дверных проёмов. По мнению ряда исследователей, каменную церковь в Полтеве проектировал иностранный архитектор. Об этом говорят её пространственно-композиционные особенности, присущие стилю европейского барокко. Западноевропейское влияние специалисты находят и в других церковных постройках Апраксиных – Успенской церкви в Успенском, Успенской церкви в Таболове и Никольской церкви в Стрелкове.\n\nПосле смерти бездетного Ф. М. Апраксина, согласно завещанию, часть его недвижимого имущества, в том числе Полтево, была отдана на выкуп пленных, в пользу неимущих и впавших в казённые долги.\n\nВ 1729 году Полтево купил другой сподвижник Петра I барон (с 1730 – граф) Генрих Иоганн Фридрих Остерман (1686–1747). Он приехал в Россию, где его стали называть Андреем Ивановичем, в 1704 году. В 1707 году он уже был переводчиком Посольского приказа, в 1710-м – его секретарём. В 1911 году Остерман сопровождал Петра I в Прутском походе. Вместе с графом Яковом Вилимовичем Брюсом в 1721 году Остерман добился заключения Ништадтского мирного договора со Швецией, завершившего Северную войну. Ему же принадлежит заслуга заключения в 1723 году выгодного для России торгового договора с Персией, доставившего ему звание вице-президента Коллегии иностранных дел.\n\nПосле дворцового переворота 1741 года, который возвёл на престол Елизавету Петровну, Остерман был предан суду, приговорён к смертной казни, заменённой пожизненной ссылкой в Берёзов, где он скончался и где на предполагаемом месте его захоронения в наше время установлен памятный знак. Полтево было конфисковано в пользу государства, однако вскоре было возвращено сыновьям Остермана и Марфы Ивановны Стрешневой – Фёдору и Ивану (Иоганну). Во владении графов Остерманов усадьба оставалась вплоть до 1917 года.\n\nРемонтные работы в Никольской церкви проводились в 1766, 1823, 1840-х и 1884 годах. В середине XIX века стены храма были расписаны (остатки росписей сохранились).\n\nВ 1771–1772 годах в Полтеве построили ещё одну церковь, освящённую во имя Рождества Пресвятой Богородицы (утрачена, на её месте в наши дни сооружена часовня). От старинной усадьбы частично сохранились парк с липовыми аллеями и остатки четырёх искусственных водоёмов.\n\nВ 1935 году Никольскую церковь закрыли, здание использовали под склад зерна и продуктов. В 1960 году церковь, признанную памятником федерального значения, поставили под охрану государства. В 1990 году здание передали епархии, начались работы по его реставрации и благоустройству территории. 7 июля 1994 года храм был освящён. К настоящему времени реставрация здания завершена, в церкви установлен новый фаянсовый иконостас.\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 24–25.\nБалашиха в очерках и зарисовках. 2-е изд. М., 2003. С. 72–74.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bd2/bd2582d7212dc7ae3c85fb5c471d8ede.jpg"]}