{"id": 1497, "name": "Собор Успения Пресвятой Богородицы в Астраханском Кремле", "location": "г. Астрахань, Кремль, ул. Тредиаковского, 2", "type": "Памятник церковной архитектуры", "status": "", "description": "Монументальный кубической формы четырёхстолпный трёхапсидный Успенский собор, увенчанный мощным пятиглавием, расположен в восточной части кремля, рядом с Пречистенскими вратами. Нижняя церковь Владимирской иконы Божией Матери с Афанасие-Кирилловским и Кирилло-Мефодиевским приделами со всех сторон окружена арочной галереей (гульбищем). Верхняя Успенская церковь – двусветная, шестистолпная, с большими окнами. Галерея, наличники окон, порталы дверей, карнизы стен и барабанов богато украшены узорами из фасонного кирпича и белого камня, создающими впечатление кружевного убора. Декоративные закомары, венчающие стены, имеют живописные вставки. Верхняя церковь имела барочный восьмиярусный иконостас, уничтоженный в 1931 году. В нижнем храме Владимирской иконы Божьей Матери находятся захоронения астраханских епископов XVII–XX веков и царей Картли и Кахети Вахтанга VI и Теймураза II.\nВысокая колокольня рядом с собором построена в начале XX века, на её месте в петровское время была двухъярусная, надстроенная над кремлёвской башней. К собору пристроено лобное место, связанное с папертью собора одной площадкой, аналог которому имеется только на Красной площади в Москве.\nИмператор прибыл в Астрахань 19 июня1722 года и пробыл там до 18 июля. Сразу по прибытии отправился в Кремль, где побывал в Успенском соборе. 27 июня император присутствовал в соборе на благодарственном молебне по случаю годовщины Полтавского сражения, а 16 июля – на панихиде по митрополиту Сампсону, строителю храма. Пётр осмотрел ризницу и хранившиеся в ней предметы, поднялся на Пречистенскую колокольню и обозревал с неё окрестности в подзорную трубу. Красота Успенского собора императора, заметившего, что «во всём государстве нет более лепотного храма».\nПосле взятия Дербента Пётр I вернулся в Астрахань 4 октября и пробыл здесь ещё месяц. Успенском соборе состоялся торжественный молебен. Император осмотрел город и его окрестности, познакомился с промышленными предприятиями, гостиными дворами, садами и рыбными ловлями, велел заложить верфь на реке Кутум.\nВ память о пребывании Петра I в Астрахани в 2007 году там был торжественно открыт памятник Петру I.\nУспенский собор был кафедральным собором Астраханской епархии до 1918 года. В 1922 году он пережил изъятие церковных ценностей и был передан обновленческой церкви. В 1928 году храм закрыли. До 1958 года здание использовалось для нужд военного ведомства. В конце 1960-х годов произведена научная реставрация его фасада. В 1974 году памятник федерального значения был передан Астраханскому краеведческому музею для организации выставок. Собор возвращён Церкви в 1992 году, с этого времени в нём планомерно ведутся реставрационные работы.\nГубернии в России при Петре Великом. К 300-летию первой губернской реформы в России: Каталог выставки. М., 2008. С. 83–89.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c7e/c7e31f273995b288ba3c7755f9c35378.jpg", "http://petersmonuments.ru/upload/iblock/8bf/8bfece6616fc8657ff5bcaa550da66ac.jpg", "http://petersmonuments.ru/upload/iblock/b24/b24eb8c2a2f79940c8a5c9c0a25e6378.jpg", "http://petersmonuments.ru/upload/iblock/a2f/a2fd09f60532690cca081cad96ecaf5b.jpg", "http://petersmonuments.ru/upload/iblock/ec5/ec50368bc3683850ec774a1a8ba2e70d.jpg"]}