{"id": 1500, "name": "Старо-Никольское, усадьба Ртищевых с церковью Сошествия Святого Духа на апостолов (Москва)", "location": "Троицкий административный округ, пос. Первомайский", "type": "Памятник церковной архитектуры", "status": "", "description": "Усадьба Старое Никольское основана окольничим Фёдором Михайловичем Ртищевым (1625–1673) – видным государственным деятелем периода правления царя Алексея Михайловича, «дядькой» (воспитателем) царевича Алексея Алексеевича (1654–1670). Ртищев сыграл заметную роль в истории российского просвещения. В московском Андреевском монастыре он основал учёное братство, занимавшееся переводом книг и ставшее основой будущей Славяно-греко-латинской академии Ф. М. Ртищев входил в состав Кружка ревнителей благочестия, объединявший духовных и светских лиц, которые желали укрепления авторитета и влияния Церкви, занимался благотворительностью, в частности, выкупал русских пленных. Ф. М. Ртищев представлен среди 109 выдающихся деятелей русской истории на горельефном фризе памятника «Тысячелетие России» в Великом Новгороде.\nВ 1709–1710 годах в честь победы под Полтавой в ходе Северной войны на высоком берегу реки Десны, на месте деревянного Никольского храма возведена каменная двухэтажная однокупольная церковь с ярусной композицией. Фасад храма скупо декорирован белокаменными деталями. Храм сооружён в формах, которые некоторые исследователи предлагают называть «стилем Великого посольства», так как связывают его с опытом и впечатлениями участников этой дипломатической миссии 1697–1698 годов, почерпнутыми в ходе длительного европейского путешествия в свите царя. Постройки в близких архитектурных формах появились в начале XVIII века в подмосковных усадьбах Дубровицы, Троекурово, Марфино, принадлежавшим сподвижникам Петра I.\nЦерковь, освященная во имя Сошествия Святого Духа на апостолов, была построена на средства владевшего усадьбой в 1710-х годах Василия Михайловича Ртищева (1662 – после 1743), внучатого племянника Фёдора Михайловича. В. М. Ртищев начинал придворную службу комнатным стольником царя Ивана Алексеевича, после кончины которого стал комнатным стольником Петра I. Сержант Семёновского полка, В. М. Ртищев в 1702 году был послан в Европу «для наук», а по возвращении в 1704 году получил звание капитана и назначение в адъютанты сначала к генерал-майору барону Карлу Эвальду Ренне, а затем к генерал-лейтенанту принцу Фридриху Гессен-Дармштадтскому – военачальникам Петра I, участникам Северной войны.\nПроизведенный в майоры, Ртищев в 1708 году был определён генерал-адъютантом к светлейшему князю А. Д. Меншикову. С этого времени служебное продвижение Ртищева, дотоле быстрое, остановилось – он оставался майором в течение семнадцати лет. Первое заметное повышение Ртищев получил лишь в царствование Анны Иоанновны: в 1730 году он был назначен кригскомиссаром, в обязанности которого входило снабжение армии, в 1736 – обер-кригскомиссаром. Ртищев вышел в отставку по болезни в 1742 году в звании генерал-майора.\nВ браке с Ксениией Матвеевной Зубовой (†1681) В. М. Ртищев имел двух дочерей – Анну, вышедшую замуж за князя Петра Ивановича Прозоровского, и Акулину, ставшую женой князя Василия Фёдоровича Одоевского.\nПосле 1780-х годов село перешло к Ивану Петровичу Мусину-Пушкину, участнику Отечественной войны 1812 года, затем к его сыну Ивану. При Мусиных-Пушкиных в 1864 году была построена каменная шатровая трёхъярусная колокольня с приделом мч. Иулиании Никомидийской. В конце XIX века Старо-Никольское принадлежало графу К. И. Гудовичу, купцу А. Е. Крыгину и его наследникам. Часть усадьбы в 1904 году была куплена и перестроена фабрикантом В. П. Бергом по проекту архитектора В. Д. Адамовича.\nОт ансамбля усадьбы XIX века сохранился неоднократно перестраивавшийся главный дом (в настоящее время жилой), флигель, хозяйственная постройка, въездные ворота, остатки парка.\nВ 1920-х годах в селе был организован племзавод «Первомайский», который позднее дал посёлку нынешнее название\nДуховская церковь закрыта в 1930-е годы, с 1960 года охраняется государством как памятник федерального значения, однако к 1980-м годам находилась в полуразрушенном состоянии. Здание передано церковной общине в 1991 году, богослужения возобновлены в 1992 году.\nПамятники архитектуры Московской области: Каталог 2-х томах / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. C. 58–59.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/371/371f387f4bd24974774a3ebfdd8bf863.jpg"]}