{"id": 1510, "name": "Уборы (Спасское), усадьба Шереметевых с церковью Спаса Нерукотворного образа (Московская обл.)", "location": "Одинцовский р-н, с. Уборы", "type": "Памятник церковной архитектуры", "status": "", "description": "\nПо вступлении на престол царя Фёдора Алексеевича П. В. Шереметев был послан на воеводство в Псков, а в 1678 году пожалован в бояре и назначен на воеводство в Тобольск, на место отслужившего там двухлетний срок П. В. Шереметева-Большого. В 1680–1683 годах П. В. Шереметев служил в Казани. Вернувшись в Москву, он сопровождал юных царей Петра и Ивана Алексеевичей на богомолье в московские и загородные монастыри. С 1689 года и до самой кончины Шереметев возглавлял Поместный приказ, ведавший, за некоторыми исключениями, всем поместным и вотчинным землевладением, в том числе раздачей поместий и вотчин и решением споров о поместьях и вотчинах.\n\nСтроительство Спасской церкви в своей вотчине П. В. Шереметев поручил крепостному архитектору боярина Михаила Юрьевича Татищева Якову Григорьевичу Бухвостову «со товарищи». Зодчий, славившийся своими постройками в стиле «нарышкинского барокко», обязался закончить храм к 1695 году. Однако занятый одновременно на строительстве собора в Рязани, Бухвостов не справился к назначенному сроку, и Шереметев обратился в Приказ каменных дел с жалобой на него. Судьи вынесли приговор «бить кнутом нещадно и каменное дело ему доделать». Шереметев сам просил государя освободить Бухвостова от наказания. Церковь была закончена на исходе 1697 года, уже после кончины храмоздателя. По церкви село получило второе название – Спасское.\nПо форме Спасская церковь представляет собой центрический многоярусный храм «под звоном» с лепестковым основанием. На нижний ярус опираются убывающие по размеру восьмерики. Вытянутый по вертикали четверик окружён тремя округлыми притворами, прежде увенчанными главами. В среднем восьмерике устроена колокольня, на площадку звонницы ведёт узкая лестница, проложенная в полутораметровой толще стен. Здание окружает гульбище с невысоким парапетом. Завершён храм миниатюрной луковичной главкой, украшенной звёздами. Церковь богато декорирована каменной резьбой. Грани восьмериков украшены узорчатыми резными фронтонами, окна обрамляют сложные по рисунку наличники с растительным орнаментом. Полуколонки отделены от плоскости стен и сплошь декорированы либо вогнутыми листьями с каплями росы, либо увиты цветочными гирляндами. Ширинки парапета заполнены барельефными мотивами изобилия (виноградные кисти, заморские плоды и цветы). В пышном убранстве прослеживаются западноевропейские барочные тенденции.\n\nПосле смерти П. В. Шереметева село досталось его вдове Татьяне Афанасьевне, урожденной Матюшкиной (†1716) и двум сыновьям Алексею и Ивану. Описание усадьбы 1705 года отметило здесь двор вотчинника, скотный и птичий дворы.\n\nСкончавшийся в 1723 году Алексей Петрович Шереметев, поручик флота, был женат на Анне Яковлевне, дочери князя Якова Фёдоровича Долгорукова, сподвижника Петра I. Его брат Иван Петрович Шереметев (1689–1735) учился морскому делу в Голландии, служил в английском флоте, в 1716 году вернулся в Россию. В 1718 году в чине поручика флота И. П. Шереметев состоял членом суда над царевичем Алексеем Петровичем и подписал, в числе прочих, его смертный приговор. В 1724 году он занимал должность советника Санкт-Петербургской адмиралтейской конторы.\n\nВ 1726 году Екатерина I повелела определить капитана флота Ивана Шереметева советником Адмиралтейской коллегии. Пётр II назначил действительного статского советник И. П. Шереметева к присутствию в Сенате. Скончался Шереметев в царствование Анны Иоанновны, занимая должность главного члена Сибирского приказа.\n\nВо время Отечественной войны 1812 года через Уборы проходили французские войска, разорившие храм. До 1836 года церковь пребывала в запустении, в это время обвалился первоначальный парапет гульбища. В 1842 году был сломан главный дом усадьбы, снесены главки на приделах Спасской церкви и детали украшения нижнего яруса храма, вероятно, тогда же снесли и главный купол. Известно прошение 1849 года произвести ремонт церкви, в том числе окраску стен, замену ветхих оконных переплётов и поновление икон.\n\nС 1788 года Уборами владели Пётр, Александр и Борис Владимировичи Шереметевы. По данным 1800 года, Уборы с деревнями Дубцы и Масловой принадлежали графу Фёдору Григорьевичу Орлову, надворному советнику Николаю Владимировичу Шереметеву и девице Наталье Владимировне Шереметевой. Описание отметило в селе 122 человека обоего пола, церковь, деревянный двухэтажный господский дом со службами и регулярным садом.\n\nПо сведениям 1852 года Уборы принадлежали генеральше Софье Сергеевне Бибиковой и коллежской асессорше Варваре Петровне Шереметевой. Статистика 1890 года отметила в селе 351 жителя и усадьбу графа Сергея Дмитриевича Шереметева.\n\nЦерковь была закрыта в 1938 году. В дальнейшем в ней поддерживался порядок, однако внутреннее убранство сохранить не удалось. В 1960 году здание взято под охрану государства как памятник федерального значения.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/83a/83a98ca83d7e17fe502bca2ba6fc0ff3.jpg", "http://petersmonuments.ru/upload/iblock/823/8231400854488efbde486f899fdf3e1e.jpg"]}