{"id": 1520, "name": "Усыпальница Демидовых в церкви Рождества Христова (Тула)", "location": "г. Тула, Оружейный пер., 12", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "В 1730–1734 годах одновременно с постройкой каменного дома-дворца в Оружейной слободе Акинфий Демидов занялся строительством каменной церкви, заменившей деревянную, около которой был похоронен его отец. Высказано предположение, что, выбирая для неё место, он сдвинул его таким образом, чтобы могила отца оказалась в западной части нового храма – там, где намечалось возвести колокольню. Здесь же была устроена фамильная усыпальница, где в разное время были погребены представители нескольких поколений династии Демидовых. С достаточной уверенностью можно утверждать, что среди них были основатель династии Никита Демидович Антюфеев (Демидов) (†1725 г.), его жена Авдотья (Евдокия) Федотовна († не ранее 1744), их старший сын Акинфий Никитич (†1745), вторая жена Акинфия Евфимия Ивановна, урожденная Пальцова (†1771), сын Григорий Акинфиевич (†1761), жена сына Анастасия Павловна, урожденная Суровцева (†1763), внучка Никиты Демидова, дочь его младшего сына, Татьяна Никитична (†1734). Надгробные плиты (об их существовании над захоронениями Никиты, Григория и Анастасии Демидовых известно по опубликованным в XIX веке эпитафиям) не сохранились.\nПомещения внутри церкви, связанные с демидовским некрополем, включают находящуюся в подклети изолированную от прочих помещений подцерковья камеру-крипту и связанное с ней лестницей расположенное выше помещение, в котором в XIX – начале XX века существовала часовня. Крипта несомненно уже существовала, когда 3 октября 1730 года рухнула возводившаяся на сводах второго этажа трапезной колокольня. Склеп служил местом захоронения по меньшей мере до конца третьей четверти XVIII века. В XIX веке для этой цели также использовалось примыкающее к часовне западное помещение, подземная камера под которым отсутствует. Историческое захоронение признано объектом культурного наследия федерального значения.\nПомимо внутрицерковных погребений некрополь Николо-Зарецкой церкви имел и внешнюю (по отношению к первоначальным и новому храмам) часть, более значительную по числу захоронений. В период функционирования кладбища при Николо-Зарецкой церкви на нём погребались её прихожане (в том числе представители фамилий, давших крупные промышленные династии Баташёвых, Мосоловых, Красильниковых). По грубой оценке, на этом кладбище была похоронена примерно треть всех лиц, проживавших в слободе в XVII – первой половине XVIII века.\nПосле закрытия церкви в1934 году в склепе несколько раз проводились несанкционированные раскопки погребений; обнаруженные при этом предметы утрачены. Убранство часовни над склепом было уничтожено. В храме вплоть до начала 1990-х годов находились преимущественно склады, часть помещений использовалась в качестве жилых. По-видимому, одна из квартир некоторое время располагалась в часовне непосредственно над склепом, сам же склеп был замусорен и служил подвалом хозяйственного назначения. В период нахождения в храме базы снабжения Тульского треста столовых лестница в склеп была закрыта деревянным помостом, о её существовании забыли. Вновь обнаружена в 1991 году. В том же году Тульской археологической экспедицией под наблюдением Тульского областного краеведческого музея в усыпальнице и западном помещении надземного этажа были произведены археологические раскопки. Их задачей являлось выяснение состояния захоронений и приведение их в порядок в преддверии намеченной музеефикации и реставрации памятника. В ходе работ в склепе были обнаружены фрагменты окладов икон, ручки от гробов, чугунные формы для литья ядер. Выявлены следы одиннадцати погребений различной степени сохранности. На отдельных участках они располагались ярусами (до трёх), разделёнными земляной засыпкой. При раскопках были найдены, видимо, незамеченные грабителями предметы из погребений – образцы ювелирного искусства XVI–XVIII веков: серебряные, украшенные цветными эмалями кресты-тельники, золотой и серебряный перстни со вставками из драгоценных камней.\nВ настоящее время уникальная коллекция предметов из раскопок усыпальницы Демидовых находится в фондах музея и частично представлена в его экспозиции. В летнее время осуществляется экскурсионное посещение помещения усыпальницы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/50c/50c16771a18dee5e5c5ba74b7f91277d.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/1b1/1500_1500_0/1b124d5b8f2e12d4ca0a67e995377900.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/247/1500_1500_0/2472fe56d79d7f643967a4a3a3e4a99b.jpg"]}