{"id": 1526, "name": "Церковь Сретения Господня с усыпальницей сестёр Петра I в Успенском Александровском монастыре (Владимирская обл.)", "location": "г. Александров, Музейный пр., 20", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Небольшая Сретенская (больничная) церковь – бесстолпный одноглавый храм с одноэтажной папертью и небольшой звонницей – сооружена в 1670-е годы при постройке монашеских келий игуменом Лукиановой мужской пустыни (упразднялась после 1917-го, возрождена в 1991 году) Корнилием. Церковь стоит на глубоком подклете, являющимся монастырской усыпальницей, вход в которую с правой стороны церкви оформлен каменным крыльцом. В особой палатке, именуемой Царевниной усыпальницей, покоился прах сестёр Петра I Марфы Алексеевны (в монашестве Маргариты) и Феодосии Алексеевны, помещённые в каменные гробницы со следующими надписями:\n«Въ лѣто отъ сотворенiя мира 7215 года, в лѣто же отъ воплощенiя Спаса Христа Господа нашего 1707 года iунiя мѣсяца въ 19 день, на память св. Апостола Iуды, брата Господня по плоти, въ 12 часу дни преставися отъ маловременнаго житiя сего къ безконечной жизни раба Божiя, великаго государя царя и великаго князя Алексiя Михайловича, всея Великiя и Малыя, и Бѣлыя Россiи самодержца, дщерь его, великая государыня, благородная царевна и великая княжна монахиня Маргарита Алексiевна, жившая въ сей обители въ монашескомъ образѣ 8 лѣт, 6 мѣсяцев и 22 дни, а отъ рожденiя всего житiя ея 55 лѣтъ, 7 мѣсяцевъ и 11 дней. При послѣднемъ же сего свѣта отшествiи не восхотъ, якоже достоитъ ей, въ церкви особливо положитися, но изволи и заповѣда съ любовiю, смиренiя ради своего, въ сей усыпальницѣ со убогими монахини во общей гробницѣ почивати до дне страшнаго пришествiя Христова и общаго всѣх мертвыхъ воскресенiя. По изволенiю сестеръ ея благовѣрныхъ государынь царевен Марiи Алекciевны и Ѳеодосiи Алексiевны перенесены мощи благовѣрныя государыни царевны монахини Маргариты Алексiевны подъ церковь Срѣтенiя Господня».\n«В лѣто отъ сотворенiя свѣта и отъ созданiя мiра 7221 году, отъ воплощенiя же Бога Слова 1713 году мѣсяца декембрiя в 14 день, на память св. мученик Ѳирса и Левкiя въ 13 часу нощи в послѣдней четверти представися от маловременнаго житiя сего къ безконечной жизни раба Божiя, великаго государя царя и великаго князя Алексiя Михайловича, всея Великiя и Малыя и Бѣлыя Россiи самодержца, дочь, великая государыня, благовѣрная царевна и великая княжна Ѳеодосiя Алексiевна, отъ рожденiя житiя ея 51 годъ, 7 мѣсяцевъ и 15 дней. При послѣднем же сего свѣта отшествiи не восхотъ, якоже достоитъ ей, в церкви в Москвѣ положитися, но изволи и заповѣда съ любовiю, смиренiя ради своего и малости, во убогую пустыню сiю. По изволенiю же ея, сестра, благовѣрная государыня царевна и великая княжна Марiя Алексiевна изволили привезти тѣло государыни царевны Ѳеодосии Алексiевны и положи подъ церковь Срѣтенiя Господня, у сестры ихъ благовѣрныя государыни царевны и великiя княжны монахини Маргариты Алексiевны въ общей гробницѣ почивати до дне страшнаго и втораго пришествiя Христова и общаго всѣх мертвых воскресенiя».\nЦаревна Марфа Алексеевна (1652–1707) – третий ребенок царя Алексея Михайловича и его первой жены Марии Ильиничны Милославской, единокровная сестра Петра I. Вместе с другими царевнами она жила в Москве до 1698 года, когда взбунтовавшиеся стрельцы вознамерились поставить во главе государства царевну Софью Алексеевну. Царевна Феодосия Алексеевна (1662–1713) – десятый ребёнок в первом браке Алексея Михайловича.\nСчитается, что царевна Марфа сообщила своей сестре царевне Софье о желании стрельцов видеть её на троне. Пребывавший в это время за границей Пётр I поспешил в Москву и в августе 1698 года сам допросил сестёр. Тогда же царевна Марфа была сослана в Александровский Успенский монастырь, где приняла постриг с именем Маргарита. Она прожила в обители почти девять лет и после кончины была погребена в общей усыпальнице с монахинями. В 1712 году по воле царевен Феодосии и Марии Алексеевных и в их присутствии останки инокини Маргариты из общей монашеской усыпальницы были перенесены в церковь Сретения Господня и помещены в особую палатку. Там же в 1713 году, согласно её желанию, была погребена царевна Феодосия Алексеевна. Царевна Мария Алексеевна (1660–1723) похоронена в Петропавловском соборе Санкт-Петербурга.\nОбщая усыпальница монахинь в Успенском монастыре была засыпана землёй в 1850 году по приказу епископа Владимирского, который нашёл её вредной в гигиеническом отношении. Впоследствии на этом месте было монастырское кладбище. Оно просуществовало до начала 1930-х годов, после чего ликвидировано.\nВ 1923 году монастырь закрыли. В 1946 году бывший монастырский Троицкий собор начал действовать как приходской храм. В 1991 году при возобновлении обители в усыпальнице были обнаружены две пустые гробницы без надгробных плит.\nЦерковь Сретения Господня, памятник архитектуры федерального значения, находится в пользовании Успенского женского монастыря Владимирско-Суздальской епархии.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7b6/7b605a1b8e2e69a3d9d9f82dc432e19d.jpg"]}