{"id": 1527, "name": "Церковь Успения Пресвятой Богородицы (Кириково, Нижегородская обл.)", "location": "Нижегородская область, Лысковский р-н, с. Кириково", "type": "Памятник церковной архитектуры", "status": "", "description": "Кириково находится в 2 км от города Лысково, расположено на высоком берегу речки Сундовик (правый приток Волги), недалеко от места её впадения в Волгу. В начале XVII века это была большая деревня с пятьюдесятью дворами, население имело тесные торговые связи с Лысковым и в документах именовалось присёлком.\n\nУроженцем Кирикова был священник Анания, в семье которого в 1631 году родился сын Иван, ставший впоследствии известным церковным иерархом. Овдовев, Анания, ушёл в Космодемьянскую Спасскую пустынь на реке Юнге, где принял постриг с именем Антония. Иван же вступил в брак с Ксенией, сестрой епископа Коломенского и Каширского Павла, также выходца из нижегородских земель, ранее бывшего игуменом Пафнутьев-Боровского монастыря. Епископ Павел известен как единственный из иерархов Русской Православной Церкви, принявший во время раскола сторону старообрядцев и поплатившийся за это жизнью.\nПосле скорой смерти Ксении епископ Коломенский Павел совершил над Иваном обряд пострига, и тот получил имя Иларион. В 1653 году Иларион поселился во Флорищевой пустыни, приобрёл известность строгой подвижнической жизнью, был назначен строителем настоятелем обители. В монастыре Иларион дважды (в 1677 и 1681 годах) принимал царя Фёдора Алексеевича. Он сблизился с государем и в 1681 году стал восприемником царевича Ильи Фёдоровича, который, правда, прожил всего 10 дней.\nВ 1682 году Иларион был возведён в сан митрополита Суздальского и Юрьевского. Приехав в Москву для посвящения в сан, он стал свидетелем стрелецкого восстания 1682 года и был послан патриархом Иоакимом в Троице-Сергиев монастырь, где укрывалась царская семья, ходатайствовать за стрельцов. Посредничество митрополита предотвратило кровопролитие.\nС 1698 года под покровительством Илариона находилась царица Евдокия Фёдоровна, первая жена Петра I, сосланная в Покровский монастырь в Суздале. В своей епархии Иларион построил десятки новых и восстановил множество ветхих церквей, его усилиями в Суздальском кремле был перестроен Рождественский собор и завершён ансамбль Архиерейского двора.\nМитрополит Иларион скончался в 1708 году и был погребён в северо-западном углу суздальского собора Рождества Пресвятой Богородицы. В 1890 году московская купчиха А. А. Шишкина устроила над прахом Илариона пышное надгробие с изящной позолоченной решёткой. В 1982 году Иларион был канонизирован в лике святителей.\nДеревянная Успенская церковь в Кирикове была поставлена в 1660-х годах. В 1692 году Иларион «своим коштом» соорудил в родном селе кирпичную Успенскую церковь. По мнению некоторых исследователей, архиерей возвёл церковь «над прахом» своих родных, погребённых в Кирикове. Существует предположение, что в проектировании кирикского храма принимал участие известный живописец и график Симон Фёдорович Ушаков, изограф Оружейной палаты Московского Кремля, который состоял в родстве с Иларионом.\nОбъёмы крупного одноглавого четверика с одноапсидным алтарём, северным приделом Рождества Христова, западной папертью и шатровой колокольней у юго-западного угла создают асимметричную композицию. Окна обрамляют килевидные наличники, пять декоративных кокошников завершают четверик с каждой из сторон.\nЦерковь закрыли в 1930-х годах, в разное время в здании размещались мукомольня и клуб. В 1974 году здание поставлено под охрану государства как памятник церковной архитектуры федерального значения. В 2004 году начат ремонт здания.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c5a/c5a0b1008cd7a6a3aa62f2434e45c9c4.jpg", "http://petersmonuments.ru/upload/iblock/d5b/d5bd6e3aef98a5b593aedb06639d52a8.jpg"]}