{"id": 1537, "name": "Замок Фридрихсхоф (Прегольский, Калининградская обл.)", "location": "Калининград, пос. Прегольский, 10", "type": "Памятник гражданской архитектуры", "status": "", "description": "На территории посёлка Прегольский в Октябрьском районе Калининграда (бывшего прусского Кёнигсберга), расположен интересный памятник, связанный с именем Петра I.\nНебольшой охотничий замок на северном берегу реки Прегель (ныне Преголя) построен в 1693–1697 годах по заказу курфюрста Бранденбурга и герцога Пруссии Фридриха III (1657–1713) из династии Гогенцоллернов. Замок получил название Фридрихсхоф (нем. Friedrichshof — «усадьба Фридриха»). Здание сооружалось по проекту придворного бранденбургского архитектора Иоганна Арнольда Неринга (1653—1695), среди творений которого наиболее известны резиденция Шарлоттенбург под Берлином, названная в честь супруги Фридриха III Софии Шарлоты Ганноверской, и дворец в окрестностях Берлина Нидершёнхаузен (Niederschönhausen), схожий по архитектуре с Фридрихсхофом. После смерти архитектора работы велись под руководством мастера Георга Кранихфельда. Центральная часть здания имела два этажа, украшением служили три больших арочных окна во втором этаже с мелкой расстекловкой; два боковых ризалита были трёхэтажными. Высокая черепичная крыша центральной части здания – двухскатная, ризалитов – четырёхскатая. Вокруг дворца был разбит большой парк.\n7/17 мая 1697 года Пётр I, пребывавший на территории Восточной Пруссии в составе Великого посольства и направлявшийся водным путём из Пиллау (современный город Балтийск в Калининградской обл.) в Кёнигсберг, первый раз прошёл мимо Фридрихсхофа, причём с судна был дан салют. В только что построенном замке Фридрих III принимал царя 8/18 июня 1697 года. Пётр прибыл на встречу с курфюрстом, следуя водным путём из Кёнигсберга в Пиллау. Согласно легенде, государи вместе охотились и обедали, после чего на борту яхты состоялись переговоры, которые завершились устными договорённостями об оборонительном союзе против Швеции, послужившими основой для подготовки договора о дружбе и торговле, заключённого в Пиллау 22 июня/2 июля. По завершении переговоров Пётр подарил Фридриху крупный рубин. По преданию, этот камень украсил скипетр – символ власти, с которым Фридрих в 1701 году короновался как прусский король Фридрих I.\nСледующий раз Пётр I посетил замок 9/20 ноября 1711 года, возвращаясь из Западной Европы, где царь проходил курс лечения на водах. Следуя водным путём через Эльбинг (современный Эльблонг в Польше) по заливу Фришес-Гафф и переночевав в Пиллау, Пётр с супругой сделали короткую остановку в Фридрихсхофе, после чего проследовали в Кёнигсберг.\nСогласно легенде, во время первого визита в Фридрихсхоф Пётр I выступил там в роли крёстного отца новорожденного Петера Августа Фридриха, будущего титулярного герцога Гольштейн-Зондербург-Бекского из Ольденбургской династии, который впоследствии поступил на русскую службу, дослужился до чина генерал-фельдмаршала, и в 1761–1762 годах был генерал-губернатором Санкт-Петербурга. Однако младенец, родившийся 27 ноября/7 декабря 1696 года, едва ли был крещён только в июне 1697 года. Петер Август вторым браком женился на графине Наталье Николаевне Головиной, правнучке графа Фёдора Алексеевича Головина, одного из ближайших сподвижников Петра I.\nВ 1719 году прусский король Фридрих Вильгельм I (1688–1740) подарил Фридрихсхоф своему брату титулярному герцогу Фридриху Вильгельму II Гольштейн-Зондербург-Бекскому (1687–1749). С тех пор и до 1946 года усадьба, замок и возникший рядом с ним посёлок стали называть Гольштейн (Holstein) или Гросс Гольштейн (Groß Holstein, т.е. Большой Гольштейн; т.к. неподалёку был расположен населённый пункт Кляйн Гольштейн (Klein Holstein, т.е. Малый Гольштейн). К 1730 году замок был расширен и перестроен, приобретя в плане форму буквы «Н».\nВ 1887 году рядом с поместьем заложили мощный форт, работы по сооружению которого завершились в 1890 году. Укрепление получило название «Форт Герцог фон Гольштейн», или «Форт № 7». Сейчас на закрытой территории форта (памятник регионального значения) находится военный склад.\nУсадьба принадлежала герцогам Гольштейнам до 1765 года, после чего не раз меняла хозяев. Последним владельцем замка был профессор Кёнигсбергского университета Курт Мунир (Munier), скончавшийся в Калининграде в 1946 году. К началу ХХ века сохранились трёхэтажный замок, парковые постройки, дома прислуги и выгоны для домашнего скота. В 1928 году территория усадьбы вошла в черту города.\nДо середины 1980-х годов замок пребывал в плачевном состоянии, хотя в нём жили люди. В 1992 году он был признан памятником архитектуры местного значения и поставлен под охрану государства. Значительно перестроенное и лишившееся декора здание сейчас занимает акционерное общество «Калининградгеофизика».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2ac/2ac6efb23d7676ce40dae83ded60fe47.jpg"]}