{"id": 1552, "name": "Фридрихсбургские городские ворота (Калининград)", "location": "Калининград, Портовая ул., 39", "type": "Памятник гражданской архитектуры, Памятник фортификации", "status": "", "description": "Крепость оказалась на пути Петра I, прибывшего в Кёнигсберг в 1697 году в составе Великого посольства. В Кёнигсберге Пётр ознакомился с системой городских оборонительных сооружений, в том числе 12/22 мая с крепостью Фридрихсбург. Царь получил несколько уроков стрельбы из крепостной артиллерии и организации фейерверков. После месячного обучения Петра I в Кёнигсберге и Пиллау главный инженер прусских крепостей артиллерии подполковник Генрих Штернер фон Штернфельд подписал аттестат, в котором характеризовал Петра Михайлова, под именем которого скрывался царь, как «исправного, осторожного, благоискусного, мужественного и бесстрашного огнестрельного мастера и художника».\nКлючи от Фридрихсбурга были преподнесены главнокомандующему русской армией Виллиму Виллимовичу Фермору после сдачи Кёнигсберга в январе 1758 года в ходе Семилетней войны.\nК середине XIX века цитадель вошла во Второй оборонительный обвод Кёнигсберга и стала называться фортом. Ворота в неоготическом стиле построены в 1850-х годах по проекту прусского архитектора Фридриха Августа Штюлера из обожжённого фигурного кирпича. Центральный проезжий портал ворот оформлен в виде арки, по сторонам от которой симметрично расположены казематы для гарнизона. По сторонам прохода — четыре круглые башни. Ворота украшены декоративными зубчатыми парапетами и ложными готическими окнами.\nФорт просуществовал до 1910 года, когда город выкупил его у военного ведомства. Бастионы и куртины срыли, рвы засыпали, а в воротах разместили грузовой отдел товарной станции.\nПамятник был повреждён во время войны. В дни штурма Кёнигсберга бойцы 11-й гвардейской дивизии генерал-майора Н. Г. Цыганова 8 апреля 1945 года овладели опорным пунктом немцев, основу которого составляли Фридрихсбургские ворота, и отсюда форсировали Прегель. После войны в здании размещалась типография.\nВ марте 2007 года Фридрихсбургские ворота переданы Музею Мирового океана, начавшему реставрацию памятника федерального значения. Здесь планируют разместить выставку, посвящённую истории создания Российского флота, воссоздать фрагмент рва и мост перед входом в кордегардию (помещение для караула). В открытом дворике предполагается разместить экспозицию «Морские археологические находки».\n17 июня 2011 года состоялось торжественное открытие мемориальной доски, посвященной пребыванию Петра I во Фридрихсбургской крепости Кёнигсберга. На бронзовом памятном знаке изображена фигура Петра I на фоне основанного им Санкт-Петербурга и парусных судов на Неве. Надпись «Флоту быть!» является неточной цитатой из указа Боярской Думы от 30 октября 1696 года, принятого по представлению Петра: «Морским судам быть…». Автор памятного знака – калининградский скульптор Л. И. Богатова.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/231/2312d402928801965308409e07c93dc0.jpg", "http://petersmonuments.ru/upload/iblock/2eb/2eb0aa7048d61434c0c0168c8c284827.jpg", "http://petersmonuments.ru/upload/iblock/497/49707cd1c9d272d21d7edd26a3dde248.jpg"]}