{"id": 1568, "name": "Аннино (Знаменское), усадьба Милославских с церковью иконы Божией Матери «Знамение» (Московская обл.)", "location": "Московская обл., Рузский р-н, д. Аннино", "type": "Памятник церковной архитектуры", "status": "", "description": "История населённого пункта, расположенного в 10 км к северо-востоку от города Руза, прослеживается с середины XIV века, когда он принадлежал последнему московскому тысяцкому В. В. Вельяминову и назывался Вельяминово. Деревянная Знаменская церковь там упоминается в документах с середины XVII века. В 1656 году селом, называвшимся по церкви также Знаменским, владел боярин И. Д. Милославский (1595–1668), отец первой жены царя Алексея Михайловича Марии Ильиничны, матери будущих царей Фёдора III и Ивана V, а также царевны Софьи.\nВ 1678 году хозяином села был боярин Иван Михайлович Милославский (1635–1685), приближённый царя Фёдора Алексеевича. Ему также принадлежали сохранившиеся до наших дней палаты в Москве (Армянский пер., 2). Сразу после кончины царя в 1682 году в условиях волнений по вопросу о престолонаследии И. М. Милославский поддержал царевну Софью Алексеевну и стал одним из организаторов восстания стрельцов.\nПрошение о постройке нового храма в своей усадьбе подавал И. М. Милославский, однако построена каменная Знаменская церковь была при следующих владельцах села – боярине Матвее Богдановиче Милославском (†1705), приходившимся двоюродным братом царице Марии Ильиничне, и Феодосии Ивановне Милославской (1678–1695), ставшей в 1687 году первой женой имеретинского царевича Александра Арчиловича Багратиони. С кончиной царя Алексея Михайловича и в особенности с началом единоличного правления Петра I, мать которого происходила из рода Нарышкиных, влияние Милославских значительно ослабело: они более не занимали ключевых позиций во власти и были удалены из Москвы. В 1700 года боярину М. Б. Милославскому было предписано «жить в деревне до указу».\nПостроенная в 1690 году на месте обветшавшего деревянного храма на средства М. Б. Милославского каменная церковь представляет собой довольно узкий бесстолпный четверик с прямоугольной апсидой, на который поставлен маленький восьмерик, служащий опорой стройному и высокому восьмигранному шатру-колокольне, увенчанному миниатюрной изящной луковичной главкой. К западу к основному объёму примыкает квадратная в плане трапезная, под которой имеется отопительный подвал, крытый вход в который находится в её северо-восточном углу. Завершает композицию здания невысокий прямоугольный в плане притвор. Церковь стоит на берегу речки Переволочни (левый приток Озерны). Апсида со стороны оврага усилена своеобразными контрфорсами, удерживающими здание от сползания в обрыв. Апсиду и четверик украшают карнизы, а окна обрамляют наличники. Шатёр окружен скромными треугольными кокошниками в один ряд. Изначально церковь была без колокольни.\nВ сооружении шатровой церкви и нарочито простом убранстве её фасадов исследователи усматривают оппозиционное отношение Милославских к распространявшемуся в то время нарядному «нарышкинскому барокко».\nС 1734 года селом владела вдова стольника Алексея Алексеевича Милославского Екатерина Гавриловна. В 1746 году Аннино было продано содержателю шёлковой фабрики Михаилу Савину, а в 1770 году у А. М. Савина её купил секунд-майор П. Б. Белавин. В 1770-е Аннино принадлежало генерал-поручику А. М. Хераскову, старшему брату известного писателя. При нём был построен двухэтажный каменный усадебный дом с протяжённым главным фасадом в стиле раннего русского классицизма и разбит живописный парк. В середине XIX века хозяевами усадьбы были А. И.  и Д. И. Воейковым. Последними владельцами села были А. А.  и П. А. Блиновы.\nВ 1781 году к церкви пристроили массивную шатровую двухъярусную колокольню, увенчанную такой же главкой, что и шатёр основного объёма. Углы второго яруса колокольни скруглены. В 1914 году по проекту архитектора С. М. Ильинского была расширена трапезная и выстроен западный притвор.\nЦерковь закрылась в 1928 году. В 1960 году здание, признанное памятником архитектуры федерального значения, взято под охрану государства. Богослужения в церкви возобновлены в 1997 году, ведутся реставрационные работы.\nОт бывшей усадьбы второй половины XVIII века сохранился главный дом (в настоящее время в нём размещается Дом отдыха) и фрагменты парка.\n\n\nПамятники архитектуры Московской области: Каталог в 2-х т. / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 187–188.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/360/360df2dc20a644789b89e6bfde50abee.jpg"]}