{"id": 1582, "name": "Васильевское, вотчина Е. И. Украинцева — графа Г. И. Головкина с церковью Воскресения  (Московская обл.)", "location": "Московская обл., Рузский р-н, с. Васильевское", "type": "Памятник церковной архитектуры", "status": "", "description": "Первое упоминание о Васильевском датируется 1498 годом, когда рузский удельный князь Иван Борисович пожаловал его подмосковному Симонову монастырю (ныне обитель в черте Москвы). В документах XVI века Васильевское упоминается как дворцовое село, в 1626–1673 годах – как владение московского Новоcпасского монастыря. Воскресенская церковь в Васильевском упоминается впервые в 1628 году.\nС началом совместного правления царей Петра и Ивана Алексеевичей А. С. Матвеев был возвращён в Москву, куда въехал 11 мая 1682 года. Однако уже 15 мая он стал жертвой восставших стрельцов. На глазах царской семьи Матвеев был убит на Красном крыльце Грановитой палаты, сброшен вниз на площадь и изрублен.\nВ Васильевском провёл детство сын А. С. Матвеева и Евдокии Григорьевны (Мэри) Гамильтон Андрей (1666–1728), ставший сподвижником Петра I. В восьмилетнем возрасте Андрей Артамонович был пожалован чином стольника. Он делил ссылку с отцом и едва не поплатился жизнью во время восстания стрельцов. Получивший хорошее домашнее образование и знавший иностранные языки, А. А. Матвеев отличился на дипломатическом поприще, представляя Россию в ряде европейских государств. В 1715 году Матвеев получил графский титул, в 1719 году стал сенатором и президентом Юстиц-коллегии. В последние годы жизни А. А. Матвеев составил описание стрелецкого бунта 1682 года, свидетелем которого он был.\nВ 1705 году в Васильевском на средства Украинцева была построена кирпичная церковь Воскресения Словущего в формах «московского барокко». Храм принадлежит типу «восьмерик на четверике». На вытянутом вверх восьмерике поставлен декоративный барабан с главкой, окна восьмерика помещены в узкие, вытянутые вертикально филёнки. С востока к церкви примыкает трёхчастная апсида, с запада - широкая двухпридельная трапезная (правый придел Владимирской иконы Божией Матери, левый – прпп. Онуфрия Великого и Петра Афонского). Храм опоясан карнизами, боковые входы украшены перспективными порталами. От невысокой колокольни частично сохранился первый ярус.\nПосле смерти Е. И. Украинцева Пётр I подарил Васильевское графу Гавриилу Ивановичу Головкину (1660–1734), который приходился троюродным братом царице Наталии Кирилловне. Головкин сопутствовал царю в путешествиях и военных походах, неизменно входил в его свиту, вместе с Петром работал на верфях Голландии. Государственный канцлер с 1709 года, в 1717 году Головкин был назначен президентом Коллегии иностранных дел. После заключения Ништадтского мира осенью 1721 года именно Головкин от имени Сената обратился к Петру I с просьбой принять титул «Отца Отечества, Петра Великого, Императора Всероссийского».\nПри Екатерине I Г. И. Головкин был назначен членом Верховного тайного совета. При Анне Иоанновне – членом Сената и Кабинета министров. Скончался в Санкт-Петербурге, однако завещал похоронить себя в Высоцком монастыре в Серпухове, рядом со своими предками.\nПосле смерти Г. И. Головкина Васильевское получил его сын граф Михаил Гаврилович (1699–1754). В 1712 году Пётр I отправил юного Головкина учиться за границу, в 1722 году он уже исполнял обязанности посланника в Берлине. Императрица Анна Иоанновна сделала его сенатором и главным директором Канцелярии монетного правления и денежных дворов. Правительница Анна Леопольдовна произвела М. Г. Головкина в вице-канцлеры. С воцарением Елизаветы Петровны Головкин был арестован, предан суду, признан виновным в измене и приговорён к смерти, которую императрица заменила на «вечную» ссылку в Якутию. С арестом Головкина все его имения поступили в казну. Жена М. Г. Головкина Екатерина Ивановна, урождённая княжна Ромодановская, добровольно последовавшая за ним в ссылку, после кончины мужа привезла его прах в Москву и захоронила в Георгиевском монастыре (упразднён в 1813 году).\nВ дальнейшем Васильевское много раз меняло владельцев. В 1764 году село принадлежало генерал-майору и члену Государственной военной коллегии М. А. Яковлеву, при котором в церкви был сооружён новый придел Владимирской иконы Божией Матери. Во время наполеоновского нашествия храм был разграблен, но вскоре восстановлен. В 1822 году по разделу имущества Васильевское отошло И. А. Яковлеву, отцу А. И. Герцена. Будущий публицист провёл в Васильевском детство и юность, а также приезжал туда на каникулы в годы учения в университете.\nВ 1845 году Васильевское было продано князю Н. Г. Щербатову, генерал-майору, участнику Бородинского сражения, после смерти которого перешло по наследству к его дочери княгине Марии Николаевне Черкасской. Последними владельцами села были государственный и общественный деятель князь А. Г. Щербатов и его жена княгиня Ольга Александровна (урождённая графиня Строганова), известные своей благотворительностью. В 1881 году Щербатовы построили на правом берегу реки Москвы, на Марьиной горе, новый усадебный дом-замок в псевдоготическом стиле (сохранился), там же находится церковь блгв. кн. Александра Невского, построенная княгиней О. А. Щербатовой над могилой мужа, умершего в 1915 году.\nВ 1919 году в бывшей усадьбе князей Щербатовых был размещён дом отдыха, позднее преобразованный в санаторий.\nЦерковь в Васильевском закрыли в 1940 году, в здании наладили токарное производство. В 1941 году взорвали колокольню, при этом пострадала трапезная. Во время киносъёмок, проводившихся в Васильевском в 1977-1780 годах, сгорела маковка церкви.\nВ 1991 году Воскресенскую церковь передали церковной общине, после чего начался ремонт здания. С 1992 года в храме регулярно проходят богослужения. В 1995 году церковь обнесена оградой, в 2000 году покрашен восьмерик и установлен крест. В 2006 году перестроена, перенесена и поставлена отдельно от храма звонница, в 2007 году отремонтирована трапезная.\n\nПамятники архитектуры Московской области: Каталог в 2-х т. / Под общ. ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 193-192.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/042/0428459157c9673d54c49c06cefacba0.jpg"]}