{"id": 1590, "name": "Гордеевка, усадьба Г. Д. Строганова с церковью Смоленской Иконы Божией Матери (Нижний Новгород)", "location": "г. Нижний Новгород, Гордеевская ул., 141", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1672 году Григорий Дмитриевич Строганов, «именитый человек», сподвижник Петра I, богатейший купец, владелец многочисленных соляных промыслов, приобрёл под Нижним Новгородом сельцо Гордеевку со всеми угодьями и основал там загородную усадьбу. В Гордеевке в 1698 году у Григория Дмитриевича и его жены Марии Яковлевны (урождённой Новосильцевой) родился старший сын Александр.\nВ 1680-х годах на средства Г. Д. Строганова в Гордеевке было начато строительство домовой каменной церкви. Придел прпп. Антония и Феодосия митрополит Нижегородский Павел освятил в 1694 году, освящение главного престола в честь Смоленской иконы Богоматери состоялось в 1697 году. К этому времени Г. Д. Строганов уже сооружал в центре Нижнего Новгорода большую каменную церковь, посвящённую Собору Пресвятой Богородицы.\nСмоленская церковь представляет собой бесстолпный четверик, композиционно-организующим элементом которого является стройное пятиглавие. Центральная глава луковичной формы, покоящаяся на световом барабане диаметром 3 м, доминирует над небольшими шлемовидными главами боковых глухих барабанов, крытых зелёной поливной черепицей. Высокий зал храма перекрыт сомкнутым сводом. Все четыре стороны главного объёма завершаются фигурными фронтонами. Колокольня поставлена строго по оси восток–запад и находится прямо над входом.\nБогатое белокаменное убранство, в котором применены элементы ордерной системы, отличает церковь от большинства храмов второй половины XVII века и делает здание нарядным. Обращает внимание мастерство, с которым выполнены кованые детали убранства, прежде всего – кресты.\nКроме церквей в Гордеевке и в Нижнем Новгороде, в тех же формах, которые некоторые исследователи называют «строгановским барокко», в конце XVII – начале XVIII века Строгановы построили Введенский собор в Сольвычегодске, Казанскую церковь в Устюжне, церковь Рождества Иоанна Предтечи в Троице-Сергиевом монастыре и Спасо-Преображенский собор в Усолье. С их именем связаны также направление в русской иконописи конца XVI — начала XVII века (строгановская школа иконописи) и школа церковного лицевого шитья XVII века.\nГолландский учёный и художник Корнелий де Бруин, совершивший путешествие по Волге, побывав в Нижнем Новгороде 5 мая 1702 года, оставил следующее описание Гордеевки: «На другом берегу этой реки лежит большое село, принадлежащее Григорию Дмитриевичу Строганову с прекрасною каменною церковью, и близ неё с каменным же господским домом, где живет по временам он сам. Сим вечером отсюда отплыло 48 больших десятивёсельных барок, на которые в каждой было человек по сорок для нагрузки этих барок, замерзших во льду, леса. Все эти барки, находившиеся в сим городе, принадлежат этому купцу, которого считают, как сказано выше, самым богатым в России».\nГ. Д. Строганов жил в Гордеевке до 1705 года, вплоть до указа Петра I, вводившего государственную монополию на продажу соли. После этого Нижний Новгород, где Строганов долгие годы реализовывал крупные партии этого товара, потерял для него интерес, и «именитый человек» перебрался в Москву. Строения покинутой усадьбы постепенно приходили в упадок, каменные палаты были разобраны на кирпич, Смоленская церковь стала приходской.\nВ 1902–1908 годах рядом со Смоленским храмом по проекту архитектора Ф. П. Фёдорова была построена кирпичная церковь Сретения Владимирской иконы Божией Матери с Покровским и Никольским приделами (памятник церковной архитектуры местного значения). В советский период Владимирская церковь закрывалась и была переоборудована под пекарню. Возвращена Церкви в 1998 году. Смоленская и Владимирская церкви образуют храмовый ансамбль.\nВ 1930 году Смоленскую церковь закрыли, в 1934 году собирались взорвать, но усилиями сотрудников Горьковского краеведческого музея здание было сохранено. В 1960 году его признали памятником федерального значения и поставили под охрану государства. До 1991 года бывшая церковь использовалось как музейный склад, после чего была передана Нижегородской епархии, отремонтирована и в 1993 году освящена.\nВ советский период Гордеевка вошла в черту Нижнего Новгорода, став частью Канавинского городского района. Главная улица микрорайона носит название Гордеевской.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c42/c42c247b16be8f19189bbf7e4a9c97fa.jpg", "http://petersmonuments.ru/upload/iblock/726/726b09114d4f045d42d04e23d4ce971a.jpg"]}