{"id": 1591, "name": "Горетово, усадьба графов Мусиных-Пушкиных с церковью Троицы Живоначальной (Московская обл.)", "location": "Можайский р-н, д. Горетово", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "После обучения за границей в Галльском университете граф Платон Иванович Мусин-Пушкин в 1714 году вернулся в Россию. В 1716–1720 годах он состоял при дипломатической миссии князя Бориса Ивановича Куракина в Париже, а также исполнял различные дипломатические поручения Петра I. По возвращении в Россию был назначен к присутствию в Московской конторе Сената. В 1730–1736 годах был губернатором – сначала смоленским, затем казанским и эстляндским.\nКирпичная церковь, относящаяся к типу «восьмерик на четверике», была выстроена только в 1733–1737 годах. В трапезной находились приделы свт. Николая Чудотворца и Алексия, митрополита Московского.\nПосле ареста по обвинению о причастности к делу Артемия Волынского в 1740 году П. И. Мусин-Пушкин был лишён чинов, званий, знаков отличия, титула и сослан в Соловецкий монастырь. Горетово, как и другие его владения, было отписано в казну и в 1749 году пожаловано графу А. П. Бестужеву-Рюмину, затем перешло к его племяннику князю А. Н. Волконскому (†1781), устроившему в Горетове усадьбу и перестроившему церковь: тогда был увеличен объём здания, грани восьмерика прорезаны трёхчастными окнами.\nВ 1831 году штабс-капитан князь Д. П. Волконский продал усадьбу генерал-майорше О. И. Бартоломеус, в 1890 году владелицей Горетова была потомственная почётная гражданка А. Ф. Бутикова. Главный дом усадьбы датируется второй третью XIX века, парк – второй половиной XIX века.\nЦерковь закрыли в 1930-х годах и отдали под службы Дома отдыха, при этом храм лишился колокольни и трапезной, в основном объёме пробили новые окна, устроили межэтажные перекрытия. В годы Великой Отечественной войны Горетово было оккупировано немецкими войсками.\nС 2002 года здание охраняется государством как памятник местного значения. В настоящее время церковь находится на закрытой территории, свободный доступ к ней возможен только во время богослужений. Здание ремонтируется.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / под общ. ред. Е. Н. Подъяпольской. Вып. 3. М., 1998. С. 253-255.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7c6/7c6aac76c3b66eec49393fbf32078ae3.jpg"]}