{"id": 1592, "name": "Городня, вотчина князя Я. Н. Одоевского с церковью Воскресения Словущего  (Московская обл.)", "location": "Московская обл., Ступинский р-н, с. Городня, Воскресенская ул., 43", "type": "Памятник церковной архитектуры", "status": "", "description": "Городня, известная с первой трети XIV века, первоначально была дворцовым селом. В 1530-х годах им владел окольничий Степан Иванович Злобин. В писцовых книгах 1538 года значилось «Село Городня, а в селе церковь Воскресения Христова каменная вверх [шатровая], да другая церковь Иоанна Милостивого древяна».\nНа восьмерик кирпичного столпообразного Воскресенского храма, декорированного дугами архивольтов, опирается восьмерик меньшего размера, несущий каменный шатёр с барабаном и главкой. Первоначально основание шатра украшал ряд кокошников. Сохранившиеся декоративные детали церкви сильно упрощены.\nВо второй половине XVI века Городня принадлежала боярину Ивану Васильевичу Шереметеву Меньшому (†1577), передавшему её своему сыну Фёдору (†1650). На дочери Фёдора Ивановича Шереметева женился ближний боярин и воевода князь Никита Иванович Одоевский (1605–1689), ставший следующим владельцем Городни.\nВ конце XVII века село перешло к боярину князю Якову Никитичу Одоевскому (†1697). После воеводства в Астрахани он с 1676 года находился в Москве, где описывал казну и имущество покойного царя Алексея Михайловича. В 1677 году царь Фёдор Алексеевич назначил его судьёй Сыскного приказа. В 1681–1683 годах Одоевский возглавлял Стрелецкий, с 1686-го – Аптекарский, с 1690 года – Пушкарский приказы.\nПо заказу Я. Н. Одоевского вокруг основного объёма Воскресенской церкви была сооружена двухъярусная галерея, в торцах которой устроили небольшие приделы – свт. Иоанна Милостивого и прп. Кирилла Белозерского, завершённые четырёхскатными шатрами с глухими барабанами и луковичными главками.\nКнязьям Н. И. и Я. Н. Одоевским принадлежала также подмосковное усадьба Никольское-Урюпино, где Никита Иванович построил Никольскую церковь, сохранившуюся до наших дней.\nАнна, одна из дочерей князя Якова Никитича и Анны Михайловны (урождённой княжны Пронской) Одоевских, в 1684 году вышла замуж за князя Дмитрия Михайловича Голицына (1665–1737), владельца подмосковного Архангельского, после чего усадьба перешла в род Голицыных.\nД. М. Голицын начинал службу комнатным стольником Петра I. Участвовал в Азовских походах и сражениях Северной войны. В 1707 году был назначен воеводой в Белгород, в 1711-м – киевским губернатором. С 1718 года был главой Камер-коллегии и членом Сената. В 1723 году Д. М. Голицын арестовывался по делу барона П. П. Шафирова, но был помилован.\nВ царствование Анны Иоанновны Д. М. Голицын, член Верховного тайного совета и президент Коммерц-коллегии, был обвинён в злоупотреблениях, арестован и заключён в Шлиссельбургскую крепость, а его владения, в том числе Городня, конфискованы. Возвращены его сыну князю Алексею Дмитриевичу уже императрицей Елизаветой Петровной.\nОт князя А. Д. Голицына Городня перешла к его сыну Дмитрию Алексеевичу, известному дипломату, в 1762–1763 годах поверенному в делах, затем посланнику при дворе Людовика XV, в 1769–1782 годах – посланнику в Нидерландах. Последним из владельцев Городни (по родству с князьями Голицыными) называют Василия Александровича Шереметева, занимавшего в 1856–1857 годах пост министра государственных имуществ.\nВ 1870 году в подклете храма был устроен придел свт. Николая Чудотворца. Существующая миниатюрная колокольня в стиле классицизма, соединённая с храмом переходом, возведена в 1896 году архитектором И. Д. Боголеповым.\nНа протяжении XVII–XIX веков Воскресенская церковь подвергалась многократным перестройкам, в ходе которых аркада второго яруса галереи была заложена, упрощены покрытия приделов, растёсаны оконные и дверные проёмы, срублены декоративные детали на фасадах.\nХрам был закрыт в 1936 году и заброшен. В 1960 году здание, признанное памятником федерального значения, поставлено под охрану государства.\nЦерковь возобновлена в 1998 году. При ремонте 1990-х годов были заштукатурены остатки декора, пристроена большая алтарная апсида, при сооружении которой прорублена восточная стена с кладкой XVI века. От усадьбы Одоевских – Голицыных – Шереметевых ничего не сохранилась.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2f9/2f9da0cf2c771924301f66edf0df0738.jpg"]}