{"id": 1611, "name": "Комягино, усадьба Н. И. Акинфова с церковью Сергия Радонежского (Московская обл.)", "location": "Московская обл., Пушкинский р-н, с. Комягино", "type": "Памятник церковной архитектуры", "status": "", "description": "Комягино расположено на берегу речки Скалбы (левом притоке Учи, притоке Клязьмы). Впервые упоминается в писцовой книге 1584–1686 годов как пустошь Коняево Бохова стана Московского уезда, относящаяся к митрополичьим землям. Название, возможно, происходит от фамилии Коняев. В 1646 году пустошь была заселена крестьянами, переведёнными из вотчин Никиты Ивановича Акинфова, унаследованных им от отца Ивана Фёдоровича Акинфова, который служил воеводой в Шуе и Белгороде. К тому времени у населённого пункта, в котором упоминается усадьба вотчинника, появилось второе название – Сергиево, вероятно, по стоявшей там Сергиевской церкви. Другая версия, похожее на предание, связывает оба названия населённого пункта с именем Сергия Радонежского, который якобы жил тут некоторое время в землянке, вырытой на склоне оврага. У него произошёл конфликт с местными жителями, которые закидали его комьями земли (откуда якобы название Комягино или Комьягино).\nВ 1678 году Н. И. Акинфов построил в своей усадьбе церковь прп. Сергия Радонежского – белокаменный бесстолпный пятиглавый храм с западной папертью, шатровой двухъярусной колокольней и небольшим северным приделом прп. Макария Желтоводского. Четверик завершён тремя ярусами кокошников. Первоначально к трапезной с севера примыкал придел свт. Григория Нисского, с юга – крытая паперть, разобранные в середине XVIII века. Некогда украшавшие северный придел муравленые изразцы почти полностью утрачены. В алтаре главного храма, слева от жертвенника, сохранилась резная белокаменная плита с именами строителей и благотворителей храма.\nРодоначальник дворянского рода Акинфовых Никита Иванович начинал службу при дворе стольником, возвысился до звания думного дворянина, а около 1689 года стал окольничим. От брака с Феодорой Григорьевной (девичья фамилия неизвестна) у него были дочь Анна и сын Григорий (†1708). Овдовевший Никита Иванович во второй раз женился на Аксинье (Ксении) Абрамовне Лопухиной, приходившейся тёткой царице Евдокии Фёдоровне, первой жене Петра I. В этом браке родился сын Канбар (Пётр), ставший впоследствии стольником и ландратом (членом губернской коллегии). После насильственного пострига царицы Евдокии в 1698 году и удаления её Покровский монастырь в Суздале Лопухины оказались в опале. Н. И. Акинфов в 1721 году был сослан в Кирилло-Белозерский монастырь, где пострижен в монахи с именем Иоанникия († после 1723). Наследником своего состояния он назначил своего внука Николая Канбаровича Акинфова, который в 1729 году продал Комягино Василию Абрамовичу Лопухину, будущему генерал-аншефу. Дочь Н. И. Акинфова Анна вышла замуж за князя Григория Дмитриевича Юсупова, товарища детских забав Петра I, участника Азовских походов и главных сражений Северной войны.\nВ 1749 году Комягино купил граф А. П.  Бестужев-Рюмин (1693–1766), будущий канцлер. В 1707 году он уехал учиться за границу, по окончании курса путешествовал по Европе. В 1712 году Пётр I повелел определить его на службу «дворянином при посольстве» к русскому посланнику в Нидерландах князю Борису Ивановичу Куракину, которого Бестужев сопровождал на Утрехтский конгресс, где в июле 1713 года был подписан мирный договор, по существу положивший конец Войне за испанское наследство (1701–1714). После этого с разрешения Петра I А. П. Бестужев-Рюмин поступил на службу к ганноверскому курфюрсту Георгу. Когда в 1714 году Георг взошёл на английский престол под именем Георга I, он отправил А. П. Бестужева-Рюмина к Петру I с извещением о своем короновании. Через три года Бестужев-Рюмин был отозван в Россию.\nВ 1744 году А. П. Бестужев-Рюмин стал канцлером и 16 лет руководил внешней политикой России, однако, впав в немилость, был лишён чинов и званий и сослан в деревню. Екатерина II по случаю восшествия на престол восстановила его в чинах и произвела в генерал-фельдмаршалы.\nЗа год до смерти Бестужев-Рюмин передал Комягино своему сыну Андрею, рождённому в браке с Анной Ивановной Беттихер, после кончины которого село досталось сначала генерал-майору князю А. Н. Волконскому, затем сыну последнего бригадиру князю Михаилу Алексеевичу. С начала XIX века владельцем усадьбы был надворный советник М. Д.  Мещанинов, которому наследовали его сыновья Александр и Пётр.\nВ 1929 году Сергиевскую церковь закрыли, в разное время в ней размещались магазин, склад, танцевальный зал. В 1955–1961 годах здание реставрировалось под руководством архитектора-реставратора Л. А. Давида, в 1960 году взято под охрану государства как памятник архитектуры федерального значения. К 1980 году проведена повторная реставрация под руководством Б. Л. Альтшуллера. Была восстановлена лепнина, резьба наличников окон и порталов, купола покрыты двухцветным деревянным лемехом. До 1992 года в здании находилась мастерская по изготовлению керамики.\nВ 1991 году церковь передали епархии, в следующем году в ней была совершена первая служба.\n\nДревности: Труды комиссии по сохранении древних памятников Московского –археологического общества. Т. I. М., 1907. С. 96–97.\nПамятники архитектуры Московской области: Каталог в 2-х т. / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 148–149.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/070/070d1dd032d0d47bea8322a892c684d8.jpg", "http://petersmonuments.ru/upload/iblock/0e3/0e3791127a3e09cc0ef8ce3f083ce103.jpg"]}