{"id": 1618, "name": "Курилово (Спасское), вотчина графа Г. И. Головкина с церковью Благовещения Пресвятой Богородицы (Калужская обл.)", "location": "Жуковский р-н, д. Курилово", "type": "Памятник церковной архитектуры", "status": "", "description": "Иван Ильич Безобразов родился в 1621 (или 1622) году, служебную карьеру начал в 20 лет со стряпчего, в 1647 году был пожалован в стольники и оставался в этом чине всю жизнь. Посланный в 1689 году воеводой на Терек, Безобразов воспринял назначение как ссылку. Для этого у него были основания, т.к. он состоял в свойстве с фаворитом царевны Софьи Алексеевны окольничим Фёдором Леонтьевичем Шакловитым, был его приятелем и сторонником. Всячески противясь отъезду, Безобразов прибегнул к ворожбе в надежде с её помощью повлиять на решение Петра I, был привлечён к суду «за злое умышление на государя» и 8 января 1690 года казнён.\nКирпичная Благовещенская церковь в формах «нарышкинского барокко» была освящена в 1695 году при новом владельце села Гавриле Ивановиче Головкине. (встречающаяся в литературе датировка храма 1770-ми годами противоречит его облику). Двоюродный брат Анны Леонтьевны Нарышкиной, матери царицы Наталии Кирилловны, Г. И. Головкин с 1677 года состоял стольником при малолетнем царевиче Петре Алексеевиче. В пору строительства Благовещенской церкви Г. И. Головкин был постельничим, сменив на этой должности своего отца боярина Ивана Семёновича Головкина. Во время стрелецкого бунта 1682 года Г. И. Головкин увёз царевича Петра Алексеевича в Троицкий монастырь, после чего стал пользоваться его доверием. В 1706 году Головкин был назначен ведать посольскими делами, в 1707-м пожалован графским титулом, в 1709 году, после Полтавской победы – высшим гражданским чином канцлера.\nПри Екатерине I граф Г. И. Головкин был членом Верховнго Тайного совета. Императрица передала ему на сохранение духовное завещание, которым назначала своим преемником внука Петра I, сына царевича Алексея Петровича и принцессы Софии Шарлотты Брауншвейг-Вольфенбюттельской. После кончины Петра II в 1730 году Головкин уничтожил завещание, согласно которому в случае бездетной кончины императора престол должен был перейти к потомкам Петра I, и высказался в пользу Анны Иоанновны, дочери единокровного брата и соправителя Петра I Ивана V. Взойдя на престол, Анна Иоанновна назначила Головкина сенатором и первым кабинет-министром. Г. И. Головкин умер в 1734 году и был погребён в Серпуховском Высоцком монастыре рядом со своими предками.\nПостроенная Г. И. Головкиным Благовещенская церковь первоначально представляла собой симметричную композицию, вытянутую с востока на запад, с двухсветным четвериком, увенчанным восьмериком, равновеликими апсидой прямоугольной формы и трапезной. Основной декоративный элемент храма – белокаменные наличники окон и дверей в форме колонок, завершённых карнизом с разорванным фронтоном – на розовом фоне стен храма. Колонки расположены также по углам здания. Аналогом Благовещенского храма считают церковь прп. Сергия Радонежского в Могутове (Нарофоминский р-н Московской обл.).\nВ 1776 году другим владельцем Курилова бригадиром князем Михаилом Петровичем Волконским, основавшим там усадьбу, была построена отдельно стоящая к западу от храма трёхъярусная колокольня со шпилем. В 1874 году на одно окно (к западу) была расширена трапезная и заложены хоры. Здание стало ассиметричным.\nВ XIX веке в Спасском-Курилове упоминается «церковь каменная Благовещения Пресвятые Богородицы и дом господский каменный же, а при нём сад регулярный с плодовыми деревьями, на реке Наре мучная мельница…». В разное время усадьбой владели А. П. Шамшева, С. И. Дмитриева-Мамонова, Краснопольская, Костяковы. С 1861 года Спасское-Курилово было волостным селом.\nВ начале ХХ века Благовещенскую церковь ремонтировали, полы выложили метлахской плиткой; стены внутри церкви в 1916 году расписал её староста И. В. Горшков.\nВ 1930-х годах церковь закрыли, здание переоборудовали под склад, затем под столовую. В 1937 году от удара молнии сгорела колокольня, в 1938 году были разобраны восьмерики.\n1980 году здание обследовалось для составления паспорта, категория охраны объекта установлена не была. В начале 2000-х годов в аварийном состоянии было передано епархии и отремонтировано. Церковь освящена, имеет статус архиерейского подворья.\nГлавный дом усадьбы князей Волконских пребывает в руинированном состоянии. Сохранились фрагменты усадебного парка (XVIII–XIX века) с гротом и остатками прудов.\n\nАрхив стольника Андрея Ильича Безобразова / Изд. А. А. Новосельского, С. И. Коткова; сост. Л. Ф. Кузьмина, И.  С. Филиппова; комм. А. А. Новосельский, О. В. Новохатко; ред. О. В. Новохатко. Ч. 1. М, 2012. С. 3–28.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0d8/0d8b129212ecc99b00cecfd9c9969001.jpg", "http://petersmonuments.ru/upload/iblock/8dd/8ddad7665b292eb040b3f26d59d01545.jpg"]}