{"id": 1621, "name": "Леонтьево, вотчина Акинфовых с церковью Введения Пресвятой Богородицы во Храм (Владимирская обл.)", "location": "Камешковский р-н, c. Леонтьево", "type": "Памятник церковной архитектуры", "status": "", "description": "Кирпичная Введенская церковь в Леонтьеве построена в 1682 году на средства вотчинника Никиты Ивановича Акинфова, начинавшего службу при дворе царя Алексея Михайловича стольником. В 1689 году Н. И. Акинфов уже значился окольничим. В 1679−1681 годах Н. И. Акинфов числился в Царицыной мастерской палате. От брака с Феодорой (фамилия неизвестна) у него были дочь Анна, вышедшая замуж за князя Григория Дмитриевича Юсупова (1676–1730) – стольника, участника Азовских (1695, 1696) и Прутского (1711) походов, сражений Северной войны и закончившего военную карьеру в звании генерал-аншефа, и сын Григорий (†1708), комнатный стольник. Овдовев, Н. И. Акинфов в 1672 году вновь женился на Аксинье (Ксении) Абрамовне Лопухиной, приходившейся тёткой царице Евдокии Фёдоровне, первой жене Петра I. В этом браке родился сын, названный Канбаром. После освящения церкви село стали называть также Введенским.\nПосле насильственного пострижения царицы Евдокии Фёдоровны в 1698 году Лопухины оказались в опале. Противник петровских реформ, Н. И. Акинфов в 1721 году был сослан в Кирилло-Белозерский монастырь и пострижен в монахи с именем Иоанникий († после 1723). Стольник и ландрат Канбар Никитич Акинфов ещё в 1718 году был сослан в Сибирь. Наследником всех владений Никиты Ивановича стал его внук Николай Канбарович Акинфов.\nАкинфовы владели селом до середины XVIII века, после чего оно перешло во владение князей Голицыных. При устройстве в Москве Голицынской больницы помещики передали Леонтьево в её ведение (доход имения шёл на содержание больницы). Леонтьево значительно выросло, после того как в середине 1830-х годов в непосредственной близости от села прошло Московско-Нижегородское шоссе.\nОт первоначального Введенского храма, имевшего некогда шатровую колокольню, до наших дней сохранился лишь бесстолпный четверик. В первой половине XIX века храм капитально реконструировался и был обстроен боковыми пределами (Екатерининским и Предтеченским). На рубеже XIX–ХХ веков сооружена кирпичная многоярусная колокольня.\nВ 1974 году решением облисполкома здание, признанное памятником архитектуры местного значения, взято под охрану государства. Однако в настоящее время церковь заброшена и разрушается.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/928/92880b07089f9deeba8ade2f622a0b56.jpg"]}