{"id": 1637, "name": "Озерецкое, вотчина Феофана (Прокоповича) с церковью Николая Чудотворца (Московская обл.)", "location": "Дмитровский р-н, с. Озерецкое", "type": "Памятник церковной архитектуры", "status": "", "description": "\nВ 1703 году по указу Петра I в Озерецком на месте деревянной Никольской церкви каменщик Максим Парфеньев начал возводить каменный храм. Строительство велось в течение пяти лет под наблюдением боярина И. А. Мусина-Пушкина.\n\nИван Алексеевич Мусин-Пушкин (1661–1729) в 1682 году был окольничим, в 1684–1687 – судьёй Сибирского приказа, затем смоленским и астраханским воеводой. В 1701 году он возглавил восстановленный Монастырский приказ, в 1710-м возведён в графское достоинство, в 1711 году назначен одним из восьми первых десяти членов учреждённого Сената и в числе других сенаторов в 1718 году подписал смертные приговоры царевичу Алексею Петровичу, князю Матвею Петровичу Гагарину и Виллиму Монсу, фавориту царицы Екатерины Алексеевны.\n\nС июля 1725 по февраль 1727 года как первоприсутствующий в Московской конторе Сената он был градоначальником Москвы, после чего возглавил Монетный двор. На коронации Екатерины I Мусин-Пушкин нёс скипетр. Он отошёл от дел после восшествия на престол Петра II. Скончался граф в Москве 21 июля 1730. Иван Алексеевич был женат на Мавре Тимофеевне Савёловой, племяннице патриарха Иоакима, с которой имел шестерых детей; один из троих его сыновей – Александр - погиб в Полтавском сражении, а Платон стал дипломатом и сенатором.\n\nОсновной объём Никольского храма - крупный двусветный четверик - завершён световым восьмериком под куполом с луковичной главкой на световом барабане. С востока к основному объёму примыкает трёхчастная апсида, с запада – трапезная и трёхъярусная шатровая колокольня с тремя рядами слухов. Входы в церковь украшают перспективные порталы. В декоре присутствуют элементы архитектуры «московского барокко». Углы объёмов обработаны лопатками, окна обрамлены наличниками с разорванными фронтонами.\n\n15 августа 1722 года село Озерецкое с деревнями, согласно высочайшей резолюции, было отдано Феофану Прокоповичу (1681–1736), в то время епископу Псковскому и Нарвскому, государственному деятелю, проповеднику, писателю и публицисту, сподвижнику Петра I. С середины XVIII века село принадлежало Коллегии экономии синодального правления, в середине XIX века стало государственным селом.\n\nВ XIX веке в церкви были сооружены приделы Воздвижения Креста Господня и свщм. Харалампия.\n\nПри светской власти церковь действовала до 1939 года, после чего здание использовалось как складское помещение. Была снесена каменная с кованой решеткой ограда, уничтожено церковное кладбище – по нему прошла проезжая дорога. Храм пострадал во время Великой Отечественной войны – снарядами был повреждён его северо-западный угол.\n\nВ 1960 году здание было поставлено под охрану государства как памятник федерального значения. В 1990 году Никольский храм передан епархии. Сначала прихожанами, позднее – строительным холдингом «Азиндор» по проекту архитектора-реставратора Б. П. Дедушенко проведены восстановительные и реставрационные работы, сооружена каменная ограда, благоустроена прилегающая к зданию территория. 19 декабря 2008 года, в праздник свт. Николая Чудотворца («Никола зимний») Никольская церковь отметила своё 300-летие. По этому случаю состоялось великое освящение церкви, совершённое митрополитом Крутицким и Коломенским Ювеналием.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 188–189.\nНикольский храм. Село Озерецкое [интернет-ресурс]. URL:\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1e1/1e1bcbabe66def2f0bf07165ad492044.jpg", "http://petersmonuments.ru/upload/iblock/ed9/ed9d357388d70e2ea98ee4895dab290b.jpg"]}