{"id": 1654, "name": "Ромоданово, вотчина князей Ромодановских с церковью Рождества Пресвятой Богородицы (Калуга)", "location": "г. Калуга, Заречная ул., 16а", "type": "Памятник церковной архитектуры", "status": "", "description": "†Фёдор Юрьевич Ромодановский (1640–1717), представитель знатного и влиятельного княжеского рода, с малых лет находился при дворе. В 1672 году, когда в Грановитой палате Московского кремля праздновалось рождение царевича Петра Алексеевича, он был показан первым и в боярской книге писался как ближний стольник. Ф. Ю. Ромодановский вошёл в ближайший круг молодого царя с середины 1680-х годов. Князь поддержал Петра в его противостоянии с царевной Софьей Алексеевной, ему был поручен надзор за царевной, с 1689 году содержавшейся в Московском Богородице-Смоленском Новодевичьем монастыре. С 1686 года и до конца жизни Ромодановский руководил Преображенским приказом, ведавшим делами сыска по государственным и политическим преступлениям, одновременно в 1704–1705 годах – Сибирским приказом. Князь пользовался неограниченным доверием Петра I. В период Азовских походов и Великого посольства Ромодановский фактически являлся одним из правителей страны. Носил титул «князь-кесарь» (цесарь, или кесарь – титул римских императоров), дарованный ему Петром.\nВ браке с Евдокией Васильевной (её происхождение неизвестно) Ф. Ю. Ромодановский имел троих детей – Ивана, Ирину и Феодосью. Жил и скончался Ф. Ю. Ромодановский в Москве, был похоронен в Георгиевском монастыре (упразднён в 1813-м, разрушен в 1930 году). После смерти отца Иван – последний князь Ромодановский (†1730) – стал также называться «князем-кесарем». В 1719–1724 году был генерал-губернатором Москвы. Женат был на Анастасии Салтыковой, сестре царицы Прасковьи Фёдоровны, супруги царя Ивана V. Ирина вышла замуж за капитан-лейтенанта морского флота Василия Васильевича Шереметева. Феодосья стала женой Абрама Лопухина, брата царицы Евдокии Фёдоровны, казнённого в 1718 году по обвинению в заговоре.\nВ 1691 году Ф. Ю. Ромодановский в своей вотчине перестроил в камне деревянную церковь Рождества Богородицы. Трапезную к ней пристраивала уже его вдова Евдокия Васильевна в 1720 году, придел апп. Петра и Павла появился в 1734 году. Основной объём церкви – двустолпный четверик, к которому примыкают одностолпная трапезная. Алтарная часть ориентирована на юго-восток. Пять куполов храма размещены не по диагонали, а в форме креста. Колокольня расположена над западным входом. В середине XVIII века над колокольней архитектором И. Д. Ясныгиным возведены ещё два яруса, а также верхний, круглый в плане, ярус с высоким шпилем.\nСогласно преданию, документально не подтверждаемому, сам Пётр I звонил в колокола, когда гостил в усадьбе Ромодановского.\nНекоторое время Ромоданово принадлежало Эконом-коллегии, учреждённой в 1726 году. В 1739 году село с окрестными землями купил Евдоким Никитич Демидов (1713–1782), внук основателя династии Демидовых Никиты Демидовича, построивший на реке Вырке (левый приток Оки) железоделательный завод. При Демидове Рождественская церковь отапливалась через воздуховоды от чугунных печей, располагавшихся в овраге.\nВ конце XVIII века Ромодановым владели  Головкины, в начале XIX – Олонкины, в 1870 году усадьбу и село приобрёл Н. Н. Коншин, его потомкам имение принадлежало до 1917 года. В конце XIX века там был построен деревянный дом в «русском стиле» по проекту архитектора С. А. Экарева, в 1904 году его отделали под временную резиденцию Николая II, который приезжал в Калужскую губернию во время Русско-японской войной (дом сгорел в 1905 году).\nВ настоящее время от усадьбы сохранился деревянный флигель в «русском стиле» и фрагменты усадебного парка, сильно пострадавшего в годы Великой Отечественной войны.\nЦерковь официально закрыта в 1930-м, но продолжала действовать до 1935 года. После окончательного закрытия в ней размещались военкомат, шерстобитная фабрика, механическая мастерская. В 1960 году здание было признано памятником архитектуры регионального значения и взято под охрану государства. В 1960-х годах пострадало от пожара. В 1970–1980 годах Рождественская церковь реставрировалась.\nВ 1990 году церковь возвращена Калужской епархии. Здание отремонтировано, купола, а также шпиль колокольни отделаны «под золото», в 2007 году на звонницу подняты семь колоколов. Около церкви есть старые надгробия.\n\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 362–363, 454.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/81d/81d44c30e293eda4cfd9123566a2af56.JPG"]}