{"id": 1657, "name": "Сафарино (Софрино), вотчина Салтыковых с церковью Смоленской иконы Божией Матери (Московская обл.)", "location": "Московская обл., Пушкинский р-н, с. Софрино", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Впервые населённый пункт упоминается в писцовых книгах 1631–1633 годов под названием Сафарино – по фамилии его владельцев богатых сурожан Сафариных. До XVI века в селе существовала деревянная церковь Успения Пресвятой Богородицы. В 1668 году была построена новая деревянная Успенская церковь. В 1670-х годах Сафарино стало государственным дворцовым селом, в 1684-м пожаловано Фёдору (от рождения – Александру) Петровичу Салтыкову, после того как его дочь Прасковья стала женой царя Ивана Алексеевича, единокровного старшего брата и соправителя Петра I.\n\nНезадолго до свадьбы дочери стольник Салтыков был назначен киевским воеводой и получил боярство. Тогда же ему было приказано, в соответствии с традицией Романовых, сменить имя Александр на имя Фёдор. Свадьба восемнадцатилетнего царя и двадцатилетней Прасковьи Салтыковой состоялась 9 января 1684 года, обряд венчания проходил в Успенском соборе Московского Кремля.\n\nОтправляясь на богомолье в Троице-Сергиев монастырь, царская семья останавливалась в каменных палатах усадьбы Салтыковых, высотной доминантой которой стала церковь, выстроенная в 1691–1694 годах как домовой храм. Кирпичное здание в формах «нарышкинского барокко» имеет ярусное построение: на четверик кубической формы с высоким подклетом поставлены убывающие по размеру восьмерики – два световых и ярус звона с луковичной главкой на глухом барабане. Фасады декорированы резными белокаменными трёхчетвертными колонками, полуколонками, треугольными и гребешковыми фронтонами, тонко профилированными карнизами, пышными оконными наличники. Изначально храм окружала галерея-гульбище, с запада он соединялся с жилыми палатами.\n\nВ 1740-х годах Сафарино принадлежало графу Михаилу Гавриловичу Головкину (1600–1754), сыну петровского канцлера, дипломату, у которого в 1742 году было конфисковано после его ареста и ссылки в Якутию. М. Г. Головкин был женат на Екатерине Ивановне, дочери князя Ивана Фёдоровича Ромодановского и Анастасии Фёдоровны Салтыковой, родной сестры царицы Прасковьи Фёдоровны. Екатерина Ивановна разделила ссылку мужа, хотя ей было разрешено жить, где пожелает.\n\nДо 1759 года Сафарино было приписано к собственным вотчинам императрицы Елизаветы Петровны, в то время в усадьбе были отремонтированы обветшавшие постройки. По возвращении графини Е. И. Головкиной из Якутии в Москву после смерти мужа, ей было передано Сафарино.\n\nВ конце XVIII века Сафарино стало владением графини Варвары Николаевны Ягужинской, урождённой Салтыковой. Её мужем был генерал-лейтенант граф Сергей Павлович Ягужинский, сын первого российского генерал-прокурора П. И. Ягужинского, сподвижника Петра I. Ягужинские построили двухэтажный каменный дворец, возле которого разбили фруктовый сад с парниками и прудом.\n\nЗа четверть века до отмены крепостного права графиня Ягужинская освободила своих крестьян от «крепости» и передала им свои земли. Под Смоленской церковью расположен склеп, вход в который находится под алтарным выступом. В чёрном мраморном саркофаге, украшенном золотым тиснением, покоится прах графини В. Н. Ягужинской. На надгробной доске, увенчанной фамильными гербами Салтыковых и Ягужинских, размещён текст: «…Въ 1833 году съ Высочайшаго утвержденiя, cie село Сафарино съ деревнями Клиниковой и Бурдуковой в числе 273 мужеска пола душъ, отпущены покойною Графинею вечно наволю в зваше свободныхъ хлебопашцевъ, с болшимъ количествомъ земли, накоей находится особенно-хорошъ строевой лесъ и вся дача изобилуетъ прекраснейшими пажитями, лугами плёсами, акрестьяне теперь находятся въ отличномъ благосостоянии».\n\nК середине XIX века усадьба Сафарино пришла в упадок: сад был запущен, часть деревьев вырублена, дворец стоял без ремонта. Во второй половине XIX века здание разобрали из-за ветхости, а на его месте в 1862–1866 годах возвели трапезную с приделом и небольшой шатровой колокольней. Обходная галерея вокруг Смоленской церкви также была разобрана. В 1912 году построен Никольский придел.\n\nВ 1938 году церковь закрыли, здание отдали под хозяйственные нужды. Доведённая вскоре до аварийного состояния постройка стала бесхозной.\n\nВ 1960 году здание взято под государственную охрану как памятник федерального значения. В 1971–1978 годах по проекту архитектора И. В. Ильенко здание реставрировалось, после чего в н ём разместили фондохранилище музея соседней усадьбы «Мураново», где жили поэты Е. А. Баратынский и Ф. И. Тютчев\n\n\nПодмосковная старина / изд. А. Мартынова. М., 1883. С. 165–192.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8e0/8e09a4fd3f2a5ec537e68f20c8ddbe2b.jpg"]}