{"id": 1684, "name": "Церковь Андрея Первозванного в Соловецком монастыре (Архангельская обл.)", "location": "Приморский р-н, Соловки, Большой Заяцкий остров", "type": "Памятник церковной архитектуры", "status": "", "description": "Андреевская церковь — единственный на Соловках памятник деревянного зодчества. Она находится на Большом Заяцком острове, где прежде был Андреевский скит, у причала каменной гавани XVI века.\nПервоосновой храма является квадратная часовня-сруб в память Усекновения главы Иоанна Предтечи, поставленная в начале 1670-х годов в полуверсте от монастыря стрельцами царя Алексея Михайловича над могилой 112 воинов, погибших в боях с соловецкими монахами, которые бунтовали против законной власти. В 1691 году монахи увезли сруб часовни на Большой Заяцкий остров, постав на окраину огромного древнего языческого святилища.\nВ августе 1702 года Пётр I прибыл на Соловки и проявил интерес к простой деревянной часовне под четырёхскатной кровлей с восьмигранником наверху и маленькой главкой и распорядился пристроить к нему пятигранный алтарь, а с запада устроить паперть. Паперть окружили галереей с крыльцом по образцу знакомых государю подмосковных храмов. Пётр повелел освятить перестроенное сооружение как церковь Андрея Первозванного. Освящение храма было проведено, когда царь уже покинул Соловки и направился к поморскому селу Нюхча — исходной точке «Осударевой дороги».\nСогласно легенде, в этой церкви был освящён Андреевский флаг. Однако в действительности Андреевский флаг, официально учреждённый в 1703 году после отвоевания русскими войсками у шведов устья Невы и острова Котлин, был освящён в 1718 году в церкви ап. Андрея Первозванного — одном из первых храмов, построенном на Котлине.\nС конца XVIII до начала XX века больших строительных работ в церкви не проводилось. Во время Крымской войны 1853–1856 годов Андреевский скит, на территории которого находится церковь, подвергся обстрелу английских кораблей, но по окончании кампании был приведён в порядок. В церкви было перестроено крыльцо, поновлены наличники на окнах.\nВ 1924–1929 годах помещение церкви использовалось в качестве барака женского штрафного изолятора Соловецких лагерей особого назначения (СЛОН) Объединённого государственного политического управления (ОГПУ). После закрытия Соловецких лагерей церковь использовалась для хозяйственно-складских нужд.\nВ 1960 году памятник был взят под государственную охрану, с 1967 года вошёл в состав Соловецкого музея-заповедника. В 1972 году А. В. Ополовниковым при участии И. Н. Шургина были выполнены обмеры церкви на начало XVIII века. В 2009 году Андреевская церковь восстановлена в первоначальном виде проектно-реставрационным объединением «Палата» под руководством В. В. Сошина.\nВ 1995 году историко-культурный комплекс Соловецкого монастыря включён в Свод особо ценных объектов культурного наследия народов Российской Федерации и в Список всемирного наследия ЮНЕСКО.\nВ 1990 году возобновлён Спасо-Преображенский Соловецкий монастырь. В 2007 году объявлено решение о выводе музея-заповедника из стен монастыря.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d5a/d5a44c27a37f1cadb3c8925692758d3e.jpg", "http://petersmonuments.ru/upload/iblock/1e8/1e8ea9f85c1c4cc49f96e5fd89097272.jpg", "http://petersmonuments.ru/upload/iblock/1f4/1f4ae72ecb00a07191ce2df931f5ed10.jpg"]}