{"id": 1687, "name": "Церковь Благовещения Пресвятой Богородицы  Александро-Невской лавры", "location": "Санкт-Петербург, наб. реки Монастырки, 1, Александро-Невская лавра", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Строительство каменной церкви на правом берегу Чёрной речки началось 21 июля 1717 года по проекту Д. Трезини, было продолжено архитектором К. Конрадом, а с 1720 года – Т. Швертфегером. Храм представляет собой двухэтажное прямоугольное в плане здание с деревянной восьмигранной башней под высоким гранёным куполом со световым фонариком. Постройка отмечена чертами, характерными для «петровского барокко»: высокая кровля с переломом, декоративная обработка фасадов с рустовкой нижнего этажа, пилястрами и лепниной в лучковых фронтонах и наличниках.\nЛепные работы в верхней Александро-Невской четырехстолпной церкви выполнили Иван и Игнатий Росси, плафонную роспись – И. Н. Никитин и И. Я. Вишняков. Церковь была освящена в третью годовщину Ништадского мира 30 августа 1724 года в присутствии Петра I, который сам внес в неё мощи блгв. кн. Александра Невского.\nНижняя Благовещенская церковь изначально задумывалась как усыпальница, предназначенная для родственников и приближённых Петра I. В ходе строительства под полом церкви было устроено 25 могильных мест: глубоких прямоугольных ям, укреплённых кирпичной кладкой. Полы в нижней церкви были деревянные (плиты из путиловского камня уложены в 1791 году). Массивные колонны поддерживали плоское перекрытие с плафоном «Имя Божие» кисти И. Г. Адольского и М. Л. Негрубова. Освещался интерьер пудовым паникадилом из серебра, подаренного князем А. Д. Меншиковым.\nКаменную Благовещенскую церковь освятили 25 марта 1725 года. Еще до её освящения, 22 октября 1723 года, в усыпальнице произошло первое погребение – царицы Прасковьи Фёдоровны, вдовы царя Ивана Алексеевича, единокровного брата и соправителя Петра I. 24 октября того же года у алтаря были перезахоронены царевна Наталия Алексеевна и царевич Пётр Петрович, первоначально погребённые в Лазаревской церкви на другом берегу Чёрной речки.\nТак было положено начало формированию единственной в своём роде усыпальницы, в которой члены царской фамилии покоились рядом со знатными особами, принадлежавшими к петербургской аристократии. В 1725 году здесь был похоронен племянник генерал-адмирала графа Ф. М. Апраксина граф А. П. Апраксин; в 1726 году – мать графа С. Л. Владиславича-Рагузинского монахиня Феофания, в 1738 году сам Рагузинский – дипломат и советник Петра I, в 1736 году – генерал-прокурор Сената граф П. И. Ягужинский. В 1733 году произошло погребение родной сестры императрицы Анны Иоанновны Екатерины, герцогини Мекленбургской; в 1735 году – сестры царицы Прасковьи Фёдоровны (урождённой Салтыковой) княгини Анастасии Фёдоровны Ромодановской, вдовы «князь-кесаря» Ивана Фёдоровича Ромодановского.\nВ петровское время роль надгробных знаков часто играли настенные бронзовые картуши с гербами и эпитафиями. Сохранились надгробные знаки графов А. П Апраксина и П. И. Ягужинского. Семь «царских» плит из светло-серого мрамора, условно отмечающих место погребения членов царской семьи, изготовлены в 1868 году в мастерской А. Трискорни по проекту архитектора А. А. Пуаро.\nВ дальнейшем в Благовещенской усыпальнице и пристроенной к ней в 1783 году «палатке» были похоронены видные деятели екатерининского времени: князь А. М. Голицын, граф Н. И. Панин, князь А. А. Вяземский, И. И. Бецкой, И. И. Шувалов, светлейший князь А. А. Безбородко, светлейший князь А. В. Суворов.\nВ 1750–1753 годах в верхней церкви установили монументальную раку для мощей Александра Невского. Её изготовили на Сестрорецком заводе из 90 пудов серебра, добытого на Колыванских рудниках. В 1790 году останки благоверного князя вместе с ракой перенесли в законченный строительством Троицкий собор.\nДвухэтажная пристройка с каменной лестницей, сооружённая в 1764–1765 годах с западной стороны, соединила Благовещенскую и Александро-Невскую церкви. Первоначальные интерьеры верхней и нижней церквей были изменены в 1838–1839 годах: «каменные алебастровые» иконостасы заменили деревянными, выполнили новые росписи. Последние крупные ремонтные работы до революции проводились в 1897 году, когда в Благовещенской церкви устроили новый мраморный престол.\nВ 1931 году Благовещенскую усыпальницу передали в ведение «Музея-некрополя» (с 1939 года – Музей городской скульптуры). Александро-Невская церковь, в которой размещались различные учреждения, подвергалась перестройке и только в 1950-е годы вошла в музейный комплекс. В довоенное время нижняя церковь-усыпальница была закрыта для посещения. Здесь велись работы по созданию экспозиции, посвящённой русской мемориальной скульптуре: открыто надгробие князя А. М. Голицына работы скульптора Ф. Г. Гордеева, в монастырское время замурованное в нише; сняты полы в «палатке», с открытием напольных плит XIX века. Одновременно сюда переносились памятники с уничтожавшихся городских кладбищ.\nВ 1942–1943 годах усыпальницу открыли, чтобы дать возможность посещать могилу А. В. Суворова воинам, отправлявшимся на защиту Ленинграда; могила генералиссимуса получила тогда специальное художественное оформление. Музейная экспозиция открыта для посетителей в 1954 году. В 1989–1999 годах проведена капитальная реставрация верхней и нижней церквей с восстановлением первоначального объёмно-композиционного решения интерьеров.\nВ 2013 году администрация Санкт-Петербурга объявила о возвращении Благовещенской церкви – памятника архитектуры федерального значения – в пользование Церкви. В 2021 году Церкви переданы помещения второго этажа здания, где размещалась экспозиция Музея городской скульптуры. Первый этаж с усыпальницей остается в ведении Музея.\n\nХудожественное надгробие в собрании Государственного музея городской скульптуры. Научный каталог. Т. 1. Благовещенская и Лазаревская усыпальницы. СПб., 2004.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/513/513e7a6a3bff96fab4a069e0721be708.jpg", "http://petersmonuments.ru/upload/iblock/638/63848dde7e0781277dd6bee8f3624d6c.jpg", "http://petersmonuments.ru/upload/iblock/827/82733958f726cae1e6945f993ae1beed.jpg"]}