{"id": 1690, "name": "Церковь Вознесения Господня за Серпуховскими воротами (Москва)", "location": "Москва, Большая Серпуховская ул., 24 (м. «Добрынинская» / «Серпуховская»)", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Каменную церковь Вознесения Господня за Серпуховскими воротами Земляного города заложили в 1709 году на месте одноимённой деревянной. Строительство велось «тщанием и казной» царевича Алексея Петровича.\nСтарший сын Петра I и его первой жены Евдокии Фёдоровны (урожд. Лопухиной) Алексей родился в 1690 году в подмосковной царской резиденции Преображенское. Вскоре Пётр I увлекся Анной Монс, а царица в 1698 году была насильно пострижена в монахини и отправлена в Покровский монастырь в Суздале. Намереваясь приобщить сына к государственным делам, Пётр I в 1702 году взял его с собой в Архангельск. В 1704 году Алексей участвовал в осаде Нарвы. В 1709 году по воле отца царевич был отправлен в Дрезден учиться геометрии и фортификации. В 1711 году он женился на Брауншвейг-Вольфенбюттельской принцессе Шарлотте Кристине Софии. Их сын, рождение которого стоило матери жизни, впоследствии стал российским императором Петром II.\nЦаревич боялся отца и был противником его преобразовательной деятельности. В 1717 году в результате конфликта с отцом, который задумал отстранить его от престолонаследования, Алексей тайно бежал в Вену, затем в Неаполь, однако посланный Петром I опытный дипломат Пётр Андреевич Толстой сумел добиться его согласия вернуться. По возвращении Алексей Петрович был лишён права на престолонаследие, передан суду и осуждён на смерть как изменник. Царевич умер в Петропавловской крепости 26 июня 1718 года при не выясненных до конца обстоятельствах (согласно официальной версии - от удара). 30 июня был похоронен в Петропавловском соборе, Пётр I присутствовал на похоронах. В 1722 году император изменил порядок престолонаследия, «дабы сие было всегда в воле правительствующего государя кому оный хочет, тому и определить наследство».\nНа судьбе Вознесенской церкви сказались не только участь царевича, но и указ Петра I от 9 октября 1714 года, запрещавший каменное строительство по всей России, за исключением Санкт-Петербурга. К этому моменту нижний храм в честь Иерусалимской иконы Божией Матери с приделами Кизических мучеников и прп. Алексия Человека Божия был завершён и освящён, но стены верхнего храма доведены лишь до уровня окон. Здание покрыли деревянной крышей, и в таком виде оно простоял до 1756 года, когда строительство возобновилось по настоянию прихожан.\nВерхний Вознесенский храм освящён в 1762 году. Поднятый на высоком подклете, крестообразный в плане, он окружён открытой галереей. Вопреки ожидаемому консерватизму заказчика, архитектура двусветного четверика сопоставима с лучшими памятниками «петровского барокко». Над четвериком поднимается более поздний световой восьмерик, завершённый чашеобразной главой на небольшом барабане. Формы восьмерика цитируют завершение несохранившегося собора московского Варсонофьевского монастыря (1730).\nОтдельно стоявшая колокольня выстроена на рубеже XVIII–XIX веков (по другим данным, в 1842 году). Одноэтажная трапезная (престолы прп. Сергия Радонежского и свт. Николая Чудотворца) пристроена с запада в 1842 году, надстроена в 1889-м и соединена крытым переходом с колокольней.\nВысокая Вознесенская церковь играет исключительную градостроительную роль, зрительно замыкая дальние отрезки Большой Ордынки, Большой Полянки и Пятницкой улицы, замещая в этом смысле несохранившуюся башню Серпуховских ворот Земляного города.\nЦерковь закрыта в 1929 году, разобраны барабан и глава храма, колокольня (до первого яруса) и ограда. В 1991 году церковь возобновлена, начаты реставрационные работы, колокольня, барабан и глава церкви - объекта культурного наследия федерального значения - восстановлены.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/afb/afb3b3d66a307cc6ae1f4fbf684a1827.jpg", "http://petersmonuments.ru/upload/iblock/401/4011deb1fa7e05d5adefd32e0f97f6b6.jpg", "http://petersmonuments.ru/upload/iblock/73e/73ed5a223e1be067a76c49b2ca9e887e.jpg", "http://petersmonuments.ru/upload/iblock/340/3406236bae66487fb5dbbc632bea5aa5.jpg"]}