{"id": 1693, "name": "Церковь Георгия Победоносца (Осьмино, Ленинградская обл.)", "location": "Ленинградская область, Лужский р-н, пос. Осьмино", "type": "Памятник церковной архитектуры", "status": "", "description": "Местная легенда связывает название деревни с Петром I. Якобы, ехал царь Пётр I через деревню, и здесь сломалась ось у его кареты. Ось заменили, а деревню прозвали Осьмино. Однако в Лужском районе известно лишь одно место, «видевшее» Петра I – это соседняя с Осьмино село Пёсье (Пёстье) у озера Самро (Самры), где царь побывал 19 сентября 1700 года по пути из Новгорода в Нарву.\nДеревянная церковь «Егория Великого» в Осьмино упоминается в 1498 и 1675 годах. В конце XVII века храм сгорел.\nВ самом начале Северной войны недалеко от Осьмино, у Кровавого ручья, состоялось сражение русских и шведских войск. По преданию, в честь этого события Пётр повелел на левом берегу реки Саба воздвигнуть деревянную церковь во имя вмч. Георгия Победоносца.\nВ церковных документах хранился «указ Иова, митрополита Новгородского и Великих Лук» от 12 января 1709 года на имя церковного старосты Игнатия Парфеньева и приходских людей о дозволении освятить вновь отстроенную, без единого гвоздя, церковь. Современники отмечали, что Георгиевская церковь замечательна «грубостью отделки и толщиной брёвен». Основной объём храма – высокий четверик, перекрывавшийся четырёхскатной кровлей с главкой, к которому примыкают трёхчастный алтарь и небольшая трапезная, соединённая переходом с шатровой колокольней.\nОсьмино Пётр I пожаловал в вотчину своему сыну, царевичу Алексею, для которого здесь был выстроен дворец. Считается, что царевич бывал в Осьмино и подарил Георгиевской церкви часть храмовой утвари – серебряный потир с государственным гербом, оловянную дарохранительницу «с вылитыми четырьмя евангелистами», люстру из жёлтой меди с государственным гербом, а также малоформатное Евангелие, напечатанное в 1701 году.\nПосле казни царевича Пётр I передал Осьмино своей супруге Екатерине Алексеевне. В 1737 году село приписали к Александро-Невскому монастырю, имевшему в Осьмино свою контору на месте прежнего дворца царевича Алексея. Затем село переходило из ведомства в ведомство, пока в 1827 году не сделалось Гдовским императорским имением, доходы от которого шли на содержание императорской резиденции «Александрия» близ Петергофа.\nВ 1747 году в Георгиевской церкви были сооружены Троицкий и Никольский приделы. В 1896 году храм перестроили, обшили тёсом и покрасили.\nВ 1936 году церковь была закрыта. Первоначально её приспособили под клуб, затем под склад; впоследствии она была перестроена и практически утратила свой облик. С 1983 года здание охраняется государством как памятник местного значения.\nВ 1995 году церковь была возвращена Церкви, к ней сделана новая пристройка, где проводятся службы. В 2002 году рухнул старинный четверик. Фактически сегодняшняя церковь в Осьмино – новый храм. Существует план воссоздания старого.\nЗемля Невская Православная: Краткий церковно-исторический справочник. СПб., 2006. С. 119.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/95e/95e5e019e8b09ac19c4052de583240aa.jpg"]}