{"id": 1700, "name": "Церковь Казанской иконы Божией Матери (Строгановская) (Устюжна, Вологодская обл.)", "location": "г. Устюжна, ул. Карла Маркса", "type": "Памятник церковной архитектуры", "status": "", "description": "Деревянная церковь, посвящённая Рождеству Христову, известна с 1547 года. По преданию, в начале XVII века местному юродивому Афанасию на этом месте была явлена Казанская икона Богородицы. В честь этого события жителем посада Михаилом Олончанином по обету была построена деревянная Казанская церковь, которая, однако, вскре сгорела. На её месте в 1675 году построили две деревянные церкви – Преполовения Пятидесятницы с Казанским приделом (холодную) и блгв. царевича Димитрия с приделом вмч. Екатерины (тёплую).\nКирпичная пятиглавая Казанская церковь построена в 1694 году на средства Григория Дмитриевича Строганова по обету, данному им во время тяжёлой болезни. Деревянные храмы были проданы устюжским приходам и перевезены на их территории.\n«Именитый человек», крупнейший землевладелец и предприниматель петровского времени Г. Д. Строганов был лично знаком с Петром I, поддерживал и финансировал многие его начинания. За рекой Мологой у Г. Д. Строганова в начале XVIII века имелись два двора.\nЦерковь в «строгановском стиле» по форме представляет собой пятиглавый четверик с одноглавым северным приделом вмч. Екатерины и трапезной. Основной объём квадратного в плане храма возвышается над низкими одноэтажными приделами. Все фасады, декорированные полуколонками с резными капителями, имеют завершение в виде разорванного лучкового фронтона, в который включён киот со щипцовым покрытием. Карниз с филёнками и крупными зубцами кирпичной кладки опоясывает четверик по периметру. Массивные гранёные главы поставлены на двухъярусные восьмигранные барабаны, из которых центральный является световым. Белокаменные наличники окон выполнены в виде приставных колонок с коринфскими капителями и массивного сандрика с фигурным аттиком и плоскими волютами. Некоторые окна обрамляют витые колонки, украшенные рельефной резьбой с мотивом виноградной лозы. Окна второго света выделены профилированной рамкой и двускатным сандриком на кронштейнах. Над входом в резной белокаменной раме помещено изображение иконы Казанской Богоматери. Столь же богато декорирован белокаменной резьбой западный вход, обрамлённый резными колонками с мотивом виноградной лозы и увенчанный барочным разорванным фронтоном.\nИнтерьер церкви в середине XVIII столетия был украшен фресками. Представляют интерес росписи у западного входа в храм. Там изображён юноша в светской одежде, сложивший руки в молитвенном жесте. Другая изображает пожилого мужчину в одеждах богатого гостя и в позе ктитора. Возможно, здесь проиллюстрирована легенда о построении Казанской церкви Г. Д. Строгановым по обету.\nВ ансамбль Казанской церкви входят возведённая в 1764–1767 годах мастером Петром Белавиным высокая шатровая колокольня.\nПридел сщмч. Антипия и закрытая паперть вдоль западного фасада пристроены в 1850-х годах, тогда же была сооружена каменная ограда.\nОбнаруживается сходство в плане и в декоративном решении фасадов между Казанской церковью и другими постройками Строгановых: Введенским собором в Сольвычегодске, Рождественской церковью в Нижнем Новгороде, и Смоленской церковью в Гордеевке.\nВ 1899 году фрески Казанской церкви реставрировались художниками В. П. Китаевым, А. И. Кобыличным и С. Ф. Чуприненко.\nВ 1937 году церковь была закрыта и использовалась под склад. Была возобновлена в 1943 году и более не закрывалась. В 1970-х годах здание было капитально отремонтировано, колокольня выпрямлена трудами протоиерея В. Ф. Рассказовского.\nВ церкви сохранился пятиярусный иконостас конца XVII века с иконами, выполненными московскими иконописцами из мастерских Оружейной палаты. Рядом с церковью находится городское Казанское кладбище.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/25d/25d541cbdafb964f3518564cac30ac96.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/04c/1500_1500_0/04c5f4720ec89b1ead47e90e77201a56.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/f8b/1500_1500_0/f8b9a6a022452f5de3d6f5ebdb236e52.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/610/1500_1500_0/6109603581ab80ad5356b194eb80da7d.jpg"]}