{"id": 1701, "name": "Церковь Лазаря Праведного Воскрешения", "location": "Санкт-Петербург, пл. Александро-Невского, 1", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "Памятник федерального значения", "description": "Строительство Лазаревской церкви-усыпальницы связано с погребением в Александро-Невском монастыре сестры Петра I царевны Наталии Алексеевны, скончавшейся 18 июня 1716 года. Пётр в это время находился за границей, но распорядился не хоронить любимую сестру до его возвращения. К этому времени в монастыре существовала лишь деревянная Благовещенская церковь, построенная в 1712–1713 годах. Первое погребение в монастыре 23 апреля 1714 года думного дворянина Прокопия Афанасьевича Ушакова произошло в присутствии царя, положив начало старейшему в городе Лазаревскому кладбищу.\nДля погребения Наталии Алексеевны к алтарю деревянной церкви пристроили каменную «палатку», освящённую 17 октября 1715 года, на день перенесения мощей Праведного Лазаря (это единственный в Санкт-Петербурге храм с таким посвящением). В Лазаревской церкви похоронили первого сына Петра I от Екатерины Алексеевны царевича Петра Петровича (1715–1719), с февраля 1718 года считавшегося наследником престола. Когда в монастыре была сооружена каменная Благовещенская усыпальница, останки царевны Наталии Алексеевны и царевича Петра Петровича были перенесены туда.\nВ описи монастырских строений, составленной в августе 1725 года, указаны размеры Лазаревской церкви: 3 х 3 сажени (около 6,6 х 6,5 кв. м). Церковь была однопрестольная, с иконостасом, отделанным лазоревой тафтой.\nИсторик Александро-Невской лавры С. Г. Рункевич перечислил лиц, похороненных у Лазаревской и деревянной Благовещенской церквей в присутствии Петра I: 23 декабря 1718 года был погребён лейб-медик Роберт Арескин; 10 апреля 1719 года – генерал-фельдмаршал граф Борис Петрович Шереметев; в 1720 году: 23 июня – «поп Битка», то есть придворный священник Иван Хрисанфович Поборский ; 25 июня – князь Яков Фёдорович Долгоруков; 8 июля – генерал от инфантерии Автоном Михайлович Головин; 23 сентября – морского флота поручик Ермолай Анисимович Скворцов; 30 июня – генерал Адам Адамович Вейде; в 1722 году – гоф-фурьер Михаил Фёдорович Ушаков; в 1723 году – поручик Алексей Фёдорович Терентьев, 19 августа – князь Григорий Фёдорович Долгоруков.\nВ 1756–1758 годах первую деревянную Благовещенскую церковь разобрали и к северу от неё построили новый деревянный храм размером 10 х 7 саженей, высотой 2 сажени 2 аршина (около 5 м).\nЛазаревская церковь оставалась в прежнем виде до конца XVIII века. После разборки в 1787 году деревянной Благовещенской церкви стало возможным пристроить к Лазаревскому храму небольшую ризницу и трапезную, вытянутую в западном направлении. Расширение здания велось на средства государственного деятеля екатерининского времени И. П. Елагина, завещавшего похоронить себя в Невском монастыре, «в церкви, со вкладом от него строенной» (могила утрачена). При постройке трапезной до гробницы графа Б. П. Шереметева, находившейся справа от крыльца разобранной деревянной церкви, оставалось ещё около четырёх саженей. В 1789 году граф Н. П. Шереметев пожертвовал монастырю 1600 рублей на пристройку к Лазаревской церкви, вследствие чего могила его деда оказалась под крышей.\nКаменная «палатка» 1717 года разобрана в 1800 году, когда происходила перестройка алтарной части Лазаревской церкви. В 1835–1836 годах по проекту архитектора Л. Я. Тиблена на средства графа Д. Н. Шереметева сооружена новая Лазаревская церковь, сохранившая лишь план конца XVIII века. Захоронения в ней продолжались до конца XIX века.\nС передачей Лазаревского кладбища в ведение общества «Старый Петербург» в 1923 году Лазаревская церковь превратилась в музейный объект. До 1947 года здание было закрыто для посещения и использовалось для хранения памятников и деталей надгробий, переносимых в музей с уничтожавшихся городских кладбищ и монастырских усыпальниц.\nИнтерьеры церкви, сложившиеся к началу ХХ века, не сохранились. Капитальная реставрация здания, являющегося памятником архитектуры федерального значения, происходила в 1979–1980 годах, в 2014 году храм вновь реставрировался, при этом был воссоздан и установлен на главке полутораметровый позолоченный крест. Из 82 памятников, находящихся сейчас в Лазаревской усыпальнице, 33 перенесены с других кладбищ.\nВ 2020 году Петербургская епархия обратилась к городской администрации с ходатайством о передаче ей Благовещенской и Лазаревской церквей, а также участка земли, расположенного рядом с Митрополичьим садом, для «восстановления исторической территории Свято-Троицкой Александро-Невской лавры». В настоящее время вопрос находится в стадии рассмотрения.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ace/acecba65f67ed0566c91e242d6edabbd.jpg", "http://petersmonuments.ru/upload/iblock/7aa/7aaee0188ee94e5b3e5626a515737960.jpg"]}