{"id": 1712, "name": "Церковь Преображения Господня (Калуга)", "location": "г. Калуга, ул. Подвойского, 7", "type": "Памятник церковной архитектуры", "status": "", "description": "Каменная Преображенская церковь с приделом Казанской иконы Божией Матери стоит под горой, на берегу Оки. Сооружена в 1709–1717 годах вместо прежней деревянной. Среди жертвователей на её строительство были как простые горожане, так и именитые благотворители, в их числе сподвижники Петра I граф Борис Петрович Шереметев и светлейший князь Александр Данилович Меншиков. Тысячу рублей пожаловала на новый храм царевна Наталия Алексеевна.\nРодная и любимая сестра Петра I, царевна Наталия Алексеевна (1673–1716) с детства и на протяжении всей своей жизни разделяла увлечение царственного брата европейской культурой и поддерживала его во всех начинаниях. Особую склонность царевна проявляла к литературе и истории. В 1706–1707 годах в подмосковном Преображенском усилиями царевны и в её палатах готовились и давались театральные представления – инсценировки житий святых, переводных романов, специально написанных для царевны пьес. С 1708 года царевна в основном жила в Санкт-Петербурге на Крестовском острове. В 1712 году Пётр I подарил сестре мызу Гатчина и земли двух хуторов с общим названием Пяткелле, где была устроена усадьба, впоследствии получившая название Александрино – по имени одного из владельцев (усадьба царевны не сохранилась, ныне территория усадьбы – в черте Санкт-Петербурга). Царевна оставалась незамужней всю жизнь. Скончалась в возрасте 43 лет и была похоронена в Александро-Невском монастыре.\nНа её средства построена также Смоленско-Корнилиевская церковь в Переславле-Залесском.\nВ результате многочисленных перестроек внешний облик Преображенской церкви сильно изменился и в настоящее время представляет собой ансамбль разностилевых построек. Изначальный основной объём в форме вытянутого куба с трёхчастной апсидой завершён пятью главами на высоких глухих барабанах. По обеим сторонам первоначального храма были боковые входы в виде галерей (не сохранились). К основному объёму примыкает обширная трапезная с двумя четырёхколонными портиками по бокам, которую завершает купол с миниатюрной главкой.\nПримыкающая к трапезной трёхъярусная колокольня с парными колоннами на закруглённых углах и Ризоположенский придел построены в 1802 году. Церковь была богатейшей в городе по внутреннему убранству.\nЗакрыта в 1930 году, здание использовалось под кузницу, с 1938 года приспособлено под скульптурную фабрику, при этом было разобрано пятиглавие. В ходе боёв в декабре 1941 года верх колокольни был сбит артиллерийским снарядом.\nВ 1960 году Преображенская церковь, признанная памятником архитектуры федерального значения, поставлена под охрану государства. В 1975–1979 годах отреставрирована колокольня.\nЦерковь передана Калужской епархии в 1996 году, в настоящее время завершается наружный ремонт и отделка интерьеров. С 2011 года проводятся регулярные богослужения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/641/641d5c116829220790fe3f994e9b92d4.jpg", "http://petersmonuments.ru/upload/iblock/c33/c33a224ac095c261bd1439e9494aca0d.jpg"]}