{"id": 1715, "name": "Церковь Распятия Христова с кельями царевны Марфы Алексеевны в Успенском Александровском монастыре (Владимирская обл.)", "location": "г. Александров, Музейный пр., 20", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nС южной стороны к церкви примыкает одноэтажное строение с двускатной крышей — кельи царевны Марфы Алексеевны, единокровной сестры Петра I. Марфа была сослана Петром в Александровский Успенский монастырь в 1698 году после подавления стрелецкого бунта. Считается, что царевна сочувствовала намерению восставших посадить на трон царевну Софью Алексеевну. Царь сам допрашивал сестёр, после чего Софья была пострижена под именем Сусанны в Новодевичьем монастыре в Москве, а Марфа сослана в Александровский Успенский женский монастырь, где приняла постриг под именем Маргариты.\n\nИнокиню Маргариту поселили в наскоро построенных при Распятской церкви «хороминах», которые включали в себя «опочивальню», «сени» — теплую горницу, «клеть» — холодную горницу-кладовую. Из келий имелся внутренний выход в церковь.. Содержание было оставлено Петром то же, что и царевнам, проживавшим на воле. Маргариту навещали сестры — царевны Мария и Феодосия Алексеевны.\n\nСкончалась инокиня Маргарита в 1707 году и по завещанию была погребена в общей монастырской усыпальнице. В 1712 году её останки перенесли в Сретенскую церковь того же монастыря. После смерти инокини Маргариты кельи были перестроены для проживания в них монахинь.\n\nКогда в 1713 году скончалась царевна Феодосия, царевна Мария позаботилась о немедленном доставлении её останков в Александровский Успенский монастырь, где в её присутствии Феодосия была погребена под церковью Сретенья Господня в одном склепе с сестрой — инокиней Маргаритой.\n\nВ 1923 году Успенский монастырь был закрыт. Распятская церковь использовалась как склад, в 1971 года в ней устроили планетарий. В 1921 году в Успенском монастыре был устроен музей, который постепенно освоил монастырские помещения.\n\nВ настоящее время в Распятской церкви развернута музейная экспозиция.\n\nВ 1991 году Успенский женский монастырь с тридцатью насельницами был возобновлён.\n\nАнсамбль монастыря является памятником архитектуры федерального значения и находится в совместном пользовании Государственного историко-архитектурного и художественного музея-заповедника «Александровская слобода» и Свято-Успенского женского монастыря Владимирско-Суздальской епархии.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d30/d3072edc60ea8545d1e59fb59d7934c4.jpg", "http://petersmonuments.ru/upload/iblock/e6d/e6d11fdeaec602b9ee433d27694edb0d.jpg", "http://petersmonuments.ru/upload/iblock/23b/23b658fea28663852112788954800c40.jpg"]}