{"id": 1723, "name": "Церковь Симеона Богоприимца  и Анны Пророчицы", "location": "Санкт-Петербург, Моховая ул., 48 / ул. Белинского, 4", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "Первый деревянный храм на этом участке был заложен в 1712 году «тщанием царевича Алексея», имевшего неподалёку свой дом, в честь недавнего рождения у Петра I дочери Анны.Церковь освятили 3 февраля 1714 года, в день памяти прав. Симеона Богоприимца и Анны Пророчицы.\n\nАнна (27 января 1708 – 4 марта 1728) была четвёртым ребёнком царя и второй дочерью, родившейся у Петра I и Марты Скавронской, после принятия православия – Екатерины Алексеевны, будущей императрицы Екатерины I. При рождении Анны её мать не была законной женой государя, поэтому Анна Петровна была объявлена царевной только 6 марта 1711 года (после объявления Екатерины Алексеевны законной государыней), а цесаревной – 23 декабря 1721 года (с обнародованием сенатского указа о введении титулатуры императорской фамилии). В честь официального провозглашения дочери цесаревной император подарил Анне Петровне участок земли, на котором ныне располагается церковь. Владения цесаревны простирались вдоль реки Фонтанки от места, где теперь стоит церковь, до Невского проспекта, от берега Фонтанки до современного Лиговского проспекта.\n\n21 мая 1725 года, уже после кончины императора, в Троицкой церкви на Петербургской стороне состоялось бракосочетание цесаревны Анны Петровны с герцогом Гольштейн-Готторпским Карлом Фридрихом. В июле 1727 году супруги уехали в Гольштейн, где 21 февраля 1728 года у них родился сын Карл Петер Ульрих – внук Петра I и внучатый племянник шведского короля Карла XII. Вскоре после родов Анна Петровна скончалась, ребёнок воспитывался у своего двоюродного дяди князя-епископа Любека Адольфа Фредерика, будущего короля Швеции, в его Ойтинском замке (Eutiner Schloss). В 1742 году бездетная императрица Елизавета Петровна объявила племянника наследником российского престола. Мальчика привезли в Россию, где он принял православие с именем Петра Фёдоровича, и в 1745 году женили на великой княжне Екатерине Алексеевне (урождённой Софии Августе Фредерике, принцессе Ангальт-Цербстской). После смерти Елизаветы Петровны 21 декабря 1761 года он был провозглашён императором Петром III.\n\nСо временем первая деревянная церковь обветшала, и императрица Анна Иоанновна распорядилась построить на её месте новую каменную церковь. В 1731–1734 годах под руководством архитектора М. Г. Земцова был построен новый храм в стиле «аннинского барокко». К двусветному центральному объёму, увенчанному восьмериком деревянного барабана, примыкают одноэтажная трапезная и многоярусная колокольня высотой 47 м. Шпиль на колокольне сделал голландский мастер Харман фан Болос, создатель шпилей на здании Адмиралтейства и других учреждений. Вокруг барабана купола, по замыслу Земцова, должны были стоять двенадцати резных статуй «апостольских и ангельских», и 38 точеных ваз «с пламенем».\n\nЧетырёхъярусный иконостас по рисунку Земцова вырезал Конрад Ган, лепку исполнил Игнатий Росси, иконы создавались художниками А. М. Матвеевым и В. И. Василевским.\n\nТоржественное освящение нового храма состоялось в присутствии императрицы Анны Иоанновны 27 января 1734 года, его совершил архиепископ Великоновгородский Феофан (Прокопович). Главный престол освятили во имя правв. Симеона и Анны, приделы – во имя Михаила Архангела и прп. Ефрема Сирина, в день памяти которого родилась Анна Иоанновна. В 1738 году на колокольне установили куранты с боем, снятые с закрытой церкви у Меншиковского дворца. До 1802 года храм считался придворным. С павловского царствования являлся капитульным храмом Ордена св. Анны.\n\nВ 1803 году архитектор М. П. Выборов пристроил ризницу и возвёл на углу улиц часовню. В 1862 году архитектор Г. И. Винтергальтер предложил полностью перестроить барочный храм, но этот план не был принят. В 1869–1872 годах по его проекту проведена реставрация – немного повышена колокольня, переделан купол, надстроена ризница, обновлены интерьеры.\n\nВ 1938 году церковь закрыли, её помещения использовались под склад. В начале 1950-х годов здание отреставрировали, в 1980-х передали Метеорологическому музея Главной геофизической обсерватории.\n\n\nВ начале 1990-х годов в церкви была возобновлены богослужения. 1 января 1995 года состоялось её освящение. С 1996 года начались работы по реставрации здания: поменяли стропильную систему, положили медную кровлю, полностью заменили полы, отремонтировали стены. При участии специалистов Академии художеств проведены работы и по восстановлению внутреннего убранства храма. Современная реставрация здания – памятника архитектуры федерального значения – проведена в 2014 году.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e9b/e9b5f8c04c9c507516b5242fdca1446e.jpg", "http://petersmonuments.ru/upload/iblock/540/540d3c73abeedc262bb3ab4f633136a2.jpg"]}