{"id": 1727, "name": "Церковь Троицы Живоначальной в Троицком Белбажском монастыре (Нижегородская обл.)", "location": "Нижегородская область, Ковернинский р-н, с. Белбаж", "type": "Памятник церковной архитектуры", "status": "", "description": "Один из наиболее известных церковных иерархов петровского времени – архиепископ Питирим (в миру Пётр; 1665–1738) – родился в семье старообрядцев и получил соответствующее воспитание. В юности он ушёл в старообрядческий скит в слободу Ветку близ Гомеля (территория совр. Республики Беларусь) – один из духовных центров старообрядчества. Принял там постриг, после чего вернулся на родину и стал «расколоучителем». Однако постепенно он не только отошёл от старообрядчества и пришёл к православию, но и стал ярым борцом против раскола.\n\nВ 1718 году Питирим предложил Петру I целую систему жестких мер против раскольников. Он также устраивал диспуты с «заледенелыми раскольниками», подготовил полемическое сочинение против старообрядцев, содержащие «ответы на 240 раскольничьих вопросов» («Прашица противо вопросов раскольнических»), изданное распоряжением Петра I и ставшее классическим пособием для современных ему миссионеров.\n\nПосле обращения в православие Питирим в 1704 году основал Николаевский мужской монастырь в Переславле-Залесском (считается, что именно там он познакомился с Петром I), где стал игуменом, а с 1717 года – архимандритом. В 1705 году Питирим основал, а затем отстроил, ещё один мужской монастырь – Успенский Кержебелбашский (упразднён в 1764). В 1719 году Питирим был рукоположен во епископа Нижегородского и Алатырского, в 1724 году возведён в сан архиепископа. В своей епархии он основал приготовительные к семинарскому образованию школы и духовные училища. С 1718 по 1725 год в Нижегородской епархии, где насчитывалось до 47 тысяч раскольников, до 9 тысяч из них приняли православие. Впрочем, это принятие зачастую было формальным и совершалось лишь для того, чтобы избежать преследований и взимания государственной подати в двойном размере, в соответствии с указом Петра I от 28 февраля 1716 года.\nТроицкий женский монастырь на левом берегу реки Белбаж (впадает в реку Керженец) при слободе Покровской и деревне Вязовке (совр. село Белбаж) был основан в 1708 году по указу Петра I. В обители жили бывшие последовательницы старообрядчества, обратившиеся в православие.\nВ 1720–1726 годах усилиями Питирима и на его средства в Белбажском Троицком монастыре был возведён собор Троицы Живоначальной. Кирпичный храм с элементами «московского барокко» в декоре по форме представлял собой двусветный четверик с прямоугольной алтарной апсидой. Небольшая трапезная некогда завершалась главкой. Боковые Успенский и Иоанно-Богословский приделы были устроены в 1809–1810 годах, примерно в то же время была возведена колокольня.\nВ 1764 году монастырь был упразднён, позднее там была основана монашеская женская община, при которой значилось три храма – Троицкий, Введенский и Спасский.\nМонастырь закрыли в 1921 году, на территории комплекса расположились больница и пекарня. Не позднее 1930-х годов был закрыт Троицкий собор и разрушена его главка. В 1936 году монастырские строения приспособили под машинно-тракторную станцию, в помещениях разместили склады, гаражи, мастерские.\nВ 2008 году часть монастырского комплекса была передана Нижегородской епархии, начался ремонт и восстановление зданий, с 2009 года обитель имеет статус скита Троицкого Серафимо-Дивеевского женского монастыря (Нижегородская область, Дивеевский район, с. Дивеево). В 2009 году освящена Спасская трапезная, в 2013 году – Введенская церкви.\nВ настоящее время на территории обители сохраняются холодный Троицкий собор, тёплая церковь Введения Пресвятой Богородицы во Храм (1732) и тёплая трапезная церковь Спаса Нерукотворного образа (1815), а также игуменский корпус. Ни один из объектов ни включён в Реестр памятников истории и культуры РФ, однако имеются сведения о недавнем признании монастырского комплекса историко-архитектурным памятником федерального значения.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f83/f83b1cc32192c1ac517c4142d541fe7e.jpg", "http://petersmonuments.ru/upload/iblock/ed4/ed420e4025e79eb8bd0a1c53fd7b8a2d.jpg"]}