{"id": 1732, "name": "Церковь Успения Пресвятой Богородицы (Алат, респ. Татарстан)", "location": "Высокогорский р-н, с. Алат", "type": "Памятник церковной архитектуры", "status": "", "description": "Белокаменная Успенская церковь построена на склоне холма в 1712 году на средства казанского купца и промышленника Ивана Афанасьевича Михляева, выходца из крестьян Алата. В Казани и Алате Михляеву принадлежали винокуренные и кожевенные заводы. Он торговал в Москве, на Ирбитской и Макарьевской ярмарках. Владел каменным домом в Казани, рядом с которым перестроил в камне Петропавловскую церковь.\nНа освящении храма присутствовал митрополит Казанский и Свияжский Тихон. Приняв постриг в 1677 году в патриаршем Благовещенском монастыре Нижнего Новгорода (обитель возрождена в 1993 году), Тихон в 1692 году стал архимандритом Новоспасского монастыря в Москве, в 1695 году занял Крутицкую кафедру с возведением в сан митрополита. В Казани, куда Тихон был назначен в 1699 году, он должен был развернуть миссионерскую работу среди инородцев, прежде всего марийцев (черемисов). До 1705 годах миссионерам удалось крестить около 3,5 тыс. черемисов, для которых было сооружено семь храмов. В 1709 году митрополит основал в Казани первую школу для сыновей новокрещённых.\n3 июня 1722 года Тихон принимал направлявшегося в Персидский поход Петра I у себя в Казани, затем митрополит сопровождал императора вплоть до древнего Болгара, развалины которого 8 июня осматривал вместе с государем.\nЦерковь в Алате представляет собой комплекс разновременных построек асимметричной композиции. К первоначальному объёму храма (двусветный четверик с трёхчастной апсидой, перекрытый купольной кровлей с декоративной главкой на шестигранном световом барабане) примыкает более поздняя трапезная с южным Казанским приделом, выделенным куполом с главкой. Окна этой части здания небольшие, расположены в два яруса; окна трапезной – более высокие; все окна обрамлены фигурными наличниками. Во внешнем оформлении церковных стен использованы лопатки, пилястры, аркатурные пояски, поребрик. Каменная с железной решёткой ограда сооружена в 1886–1888 годах. Шатровая колокольня построена из кирпича в 1896–1898 годах на средства купца З. И. Баженова, местного уроженца.\nЦерковь закрыта в 1930-х годах, использовалась под склад. В настоящее время не действует и не используется.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/595/59587bb46422f724e8aaf250d857d52f.jpg"]}