{"id": 1794, "name": "Михайловское, вотчина князей Щербатовых с церковью Михаила Архангела (Ярославская обл.)", "location": "Ярославская обл., Ярославский р-н, с. Михайловское (Курбского с/пос)", "type": "Памятник церковной архитектуры", "status": "", "description": "Село Михайловское (Щербатово), расположенное на правом берегу реки Пажи и издавна являвшееся центром ярославских вотчин князей Щербатовых, получило название по стоявшей в нём деревянной церкви Михаила Архангела, которая в переписных книгах упоминалась с 1620-х годов, когда селом владел стольник князь Василий Петрович Щербатов.\nКирпичная двухэтажная церковь в формах «нарышкинского барокко» построена на месте первоначальной деревянной в 1700 году. К храму, принадлежащему типу «восьмерик на четверике» (летняя Знаменская церковь поставлена на высокий подклет, в котором расположен зимний главный Михаилоархангельский престол), примыкает небольшая трапезная. Стена паперти прорезана арками звонницы, частично сохранившимися. Отличительная особенность церкви – отсутствие алтарной части у летнего храма.\nВо время постройки церкви владельцем села был внук Василия Петровича окольничий князь Юрий Фёдорович Щербатов (†1737), участник сражения под Нарвой (1700 года), в котором он был тяжело ранен, после чего произведён в бригадиры. В 1730 году князь принял монашеский постриг с именем Софрония. Одновременно с ним постриглась в монахини с именем Александры его жена Анна Михайловна (урожд. Волынская).\nИх сын князь Михаил Юрьевич (1678–1738) начинал службу стольником Петра I. В 1693 году он был зачислен в поручиком в Семёновский полк, участвовал в Азовских походах 1695 и 1696 годов. В ходе Северной войны в составе полка в чине капитана участвовал в двух Нарвских походах (1700, 1704), осаждал Нотебург (1702), сражался при Лесной (1708), принимал участие в Прутском походе (1711). С 1715 года командовал Невским пехотным полком. В 1729 году произведён в бригадиры, в день коронации Анны Иоанновны пожалован чином генерал-майора. В 1732 году назначен обер-комендантом Москвы, в 1732-м – Архангельским губернатором.\nСправа от западного входа в церковь Михаила Архангела на стене сохранялась беломраморная плита с гербом Щербатовых и почти стершейся надписью, содержащей перечень главных событий жизни князя: «1738 г., сентября 29-го, погребён здесь генерал-майор и архангелогородский губернатор князь Михаил Юрьевич Щербатов, который... по возрасте его 14 лет…, в 200 году (1692 г.) взят в комнату блаженныя и вечнодостойныя памяти Его Императорского Величества Петра I, а в 201 (1693 г.) пожалован в поручики лейб-гвардии Семёновского полка и был на Воронежи, и в походах Азовских и под Керчею. A в 1700 г. пожалован в оный же полк капитаном и служил Нарвские оба походы, под Шлиссельбургом и под Лесным, на Левенгаубской баталии и под Роднею, также и на турецкой акции под Прутом...». Рядом покоятся сын Михаила Юрьевича князь Михаил Михайлович Щербатов, известный историк, и княгиня Наталия Ивановна Щербатова (урождённая княжна Щербатова), супруга М. Ю. Щербатова, приходившаяся ему дальней родственницей. В настоящее время определить место захоронений невозможно.\nВ середине XIX века была выстроена невысокая ампирная колокольня, соединённая с церковью крытой деревянной галереей. В 1872 году храм был расписан.\nЦерковь закрыли в 1931 году, использовали под склад. В настоящее время здание находится в руинированном состоянии, категория охраны объекта культурного наследия не установлена. Сохранились фрагменты аллей усадебного парка XVIII–XIX веков с большим овальным прудом. Из усадебных построек сохранились скотный сарай (или конюшня) и сторожка садовника, расположенные на западном берегу пруда.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ac7/ac75c04bebd4695dea47a0d031074e73.jpg", "http://petersmonuments.ru/upload/iblock/db8/db8df328336c970d49dd546eb59a7dba.jpg", "http://petersmonuments.ru/upload/iblock/452/452a8f9d3a2b03716bd8e0fc40be7428.jpg"]}