{"id": 1804, "name": "Памятный знак «Якорь петровского времени» (Выборг, Ленинградская обл.)", "location": "г. Выборг, Петровская пл.", "type": "Памятник монументального искусства", "status": "", "description": "\nЯкорь принадлежал одной из 250 галер петровского галерного флота. Его очистили от ржавчины и привели в порядок на Выборгском судостроительном заводе.\nДобычей болотных и озёрных руд Олонца карелы Обонежья занимались с XIII века. Масштабное развитие металлургической промышленности началось там при царе Фёдоре III Алексеевиче и его единокровных братьях и преемниках, молодых соправителях Иване V и Петре I Алексеевичах. Датский горнозаводчик Генрих Бутенант фон Розенбуш при содействии правительства основал в Олонце пять чугуноплавильных и железоделательных заводов. В 1703 году заводы были переданы в казну, но вскоре прекратили работу. В том же году при впадении речки Лосинки в Онежское озеро состоялась закладка железоделательного завода, который впоследствии получил название Петровского. В 1707 году был основан Кончезерский завод для плавки меди и чугуна. Олонецкие заводы изготавливали пушки, ядра, холодное оружие и якоря.\nНаучная подводно-археологическая экспедиция работает при военно-патриотической общественной организации «Память Балтики», созданной в 1989 году и ставящей целью «воссоздать забытые страницы славных побед Российского флота». Экспедиция комплектуется из членов подводно-поисковых клубов Санкт-Петербурга. За годы её работы в Выборгском и Финском заливах найдены, исследованы и переданы в Музей подводной археологии, открытый в Выборгском замке, десятки памятников истории и культуры.\nПетровская площадь представляет собой треугольный в плане плац и является частью Анненских укреплений Выборга. Площадь образована пересечением Петровской набережной и Петровской улицы, с третьей стороны площадь ограничена Островной улицей, за которой находится Петровский парк. Прямо над парковой зоной возвышается Петровская горка, на которой стоит памятник Петру I. В 2010 году проведена реконструкция площади, заново уложены гранитные плиты и булыжная мостовая.\nУ городской администрации ранее существовали планы установки на площади памятника 300-летию российского флота, закладной камень которого исчез с площади в 2009 году.\nЯкорь, изготовленный на олонецких заводах в 1723 году, установлен в сквере на Стрелке Васильевского острова в Санкт-Петербурге.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/642/642e174a64ccede828f0eeec851c3b3c.jpg", "http://petersmonuments.ru/upload/iblock/b09/b0915acf6245cced2e170cd35c8b573d.jpg"]}