{"id": 1808, "name": "Ярославская Большая мануфактура", "location": "г. Ярославль, Петропавловский парк, 11, 16 / Зеленцовская ул., 25, 25-б", "type": "Памятник промышленной архитектуры", "status": "", "description": "\nИван Максимович Затрапезнов (1695–1741) – сын купца гостиной сотни Максима Семёновича Затрапезнова, владевшего в Ярославле несколькими домами и лавками, семь лет провёл за границей, где обучался «холщовому делу». По семейному преданию, в Европу его брал с собой Пётр I, а чрезвычайное богатство Затрапезных породило легенду, что по возвращении из-за границы Затрапезнов был пожалован царём пятью тысячами душ крестьян.\n\n28 июня 1722 года Пётр I своим указом утвердил в Ярославле под полотняную мануфактуру территорию за рекою Которосль, «за слободкою Новофёдоровскою на ручье Кавардаковском». По приговору Мануфактур-коллегии Тамесу и Затрапезному был «безденежно» отдан в Ярославле пустой двор, на котором в 1710 году пленные шведы ткали широкие полотна, а также было дано разрешение приглашать для производства работ мастеровых людей -за границы. В верхнем течении ручья была построена полотняная фабрика, а ближе к реке Которосль – бумажная. Мануфактура на пять лет освобождалась от всяких пошлин.\n\n20 марта 1724 года Пётр I, возвращаясь в Москву после лечения на Марциальных водах, «в пятом часу пополудни прибыл в Ярославль», где посетил президента магистрата Мякушкина и побывал на полотняном заводе Тамеса, а «от него пошёл в путь в десятом часу пополудни уже на коляске, а ночью опочивал, едучи в санях легких». В 1725 году Тамес отошёл от дел в Ярославле, получив свою долю деньгами.\n\nСтроительство полотняной фабрики было завершено к 1731 году. В момент пуска мануфактура представляла собой предприятие с 172 станами, на которых работало более 500 человек. Она состояла из двух промышленных и одного жилого комплексов. Первый промышленный комплекс текстильных мануфактур (полотняной, шелковой и суконной) с усадебным домом и регулярным парком располагался у истока ручья. Двигательной силой фабричных механизмов были ветряные и водяные мельницы. Для работы водяных мельниц по течению ручья были сделаны запруды, которые образовали каскад прудов.\n\nПроизводственные корпуса Ярославской Большой мануфактуры были каменными и деревянными, жилая застройка - деревянной. Композиционной основой промышленного и жилого комплексов была регулярная планировка с прямыми улицами, дорогами и аллеями. Одновременно со строительством производственных сооружений в 1722–1731 годах был разбит регулярный сад.\n\nСохранилась гравюра А. И. Ростовцева «Ярославль 1731 г.», сделанная по заказу Затрапезновых в подарок императрице Анне Иоанновне. На ней изображён весь комплекс мануфактуры с чётко читаемой регулярной планировкой.\n\nВ 1736–1741 годах близ истока ручья на средства Затрапезновых была построена уникальная для ярославской архитектуры церковь апп. Петра и Павла в стиле «аннинского барокко». И. М. Затрапезнов погребён под папертью этой церкви, его могила сохранилась. Петропавловская церковь окормляла православных работников мануфактуры, рядом с ней в двухэтажном здании богадельни находили приют престарелые рабочие фабрик.\n\nМануфактура занималась производством белья, скатертей, полотенец, тика, саржи, других полотен, а также производила дешёвую льняную или пеньковую ткань, большей частью с синими полосами — эту ткань, пользующуюся у простого люда большим спросом, в народе прозвали по фамилии производителей «затрапезом». В литературе встречается мнение, что именно от фамилии мануфактуриста произошло встречающееся до сих пор слово «затрапезный», означающее будничную, повседневную одежду.\n\nТруды И. М. Затрапезнова по устройству мануфактуры не остались незамеченными: императрица Анна Иоанновна его дважды наградила: в 1738 году он был удостоен ранга коллежского асессора, в 1740 году – коллежского советника. После смерти И. М. Затрапезнова его сыновья Иван и Дмитрий, в 1741 году произвели раздел (Андрей отделился ещё при жизни отца, в 1736 году). Дмитрий получил пай деньгами и начал строить своё полотняное предприятие. Таким образом, в Ярославле оказались две мануфактуры Затрапезновых. Чтобы избежать путаницы, одну из них, построенную ранее, назвали Ярославской Большой мануфактурой, другую, принадлежащую Дмитрию, – Ярославской Малой мануфактурой. Малая мануфактура в 1825 году была продана Григорию Дмитриевичу Углечанинову, владельцу полотняной фабрики в Костроме. Наследники последнего через 40 лет продали фабрику военному ведомству для устройства в её зданиях казарм.\n\nВ 1764 году у А. И. Затрапезнова мануфактуру купил Савва Яковлевич Яковлев, бывший осташковский мещанин, ставший одним из богатейших людей своего времени и возведённый в потомственное дворянство. При нём продукция мануфактуры начала экспортироваться за границу.\n\nВ 1802 году на Ярославской Большой мануфактуре действовали 840 станов, обслуживаемых 3800 рабочими.\n\nВ XIX – начале XX веке регулярный сад утратил свою первоначальную планировку, превратившись в пейзажный парк при доме управляющего фабрикой.\n\nВ 1857 году фабрика со всеми принадлежащими к ней зданиями, землёй, угодьями и привилегиями куплена и перестроена московским купцами Иваном Андреевичем и Андреем Александровичем Карзинкиными в доле с петербургским купцом Гавриилом Матвеевичем Игумновым.\n\nМануфактура пользовалась особенным вниманием российских монархов и других августейших особ, которые, приехав в Ярославль, обязательно посещали её. Так, в 1763 и 1767 годах её осматривали Екатерина II, в 1823 – Александр I, в 1831 – принц П. Г. Ольденбургский, в 1831 – Николай I, в 1837 году – великий князь Александр Николаевич, будущий император Александр II. Со времён Екатерины II и до середины XIX века мануфактура поставляла свои изделия к императорскому двору.\n\nНакануне 1917 года Ярославская Большая мануфактура являлась крупнейшим производством в губернии и входила в число самых значительных и высокоприбыльных предприятий России.\n\nВ 1918 году мануфактура была национализирована. В 1922 году в честь победы Красной Армии на Перекопе фабрика получила название «Красный Перекоп». Впоследствии это наименование было дано всему Закоторосльному району Ярославля. В годы Великой Отечественной войны предприятие не прекращало работы, в 1943 начало производить технические ткани. В 1948 году переименована в Государственный Всесоюзный комбинат технических тканей «Красный Перекоп».\n\nК началу XXI века территория промышленного комплекса XVIII века, являющегося памятником федерального значения, пришла в запустение. В 2010 году в рамках подготовки к празднованию 1000-летия Ярославля организация «Петропавловская слобода» выступила инициатором авторского проекта «Культурный штурм Перекопа – новая философия жизни исторической территории». Проект предусматривает серию музейно-творческих акций для возрождения уникальной исторической территории фабричного городка Ярославской Большой Мануфактуры и прилегающего к ней района бывшей Петропавловской слободы. Состоялась презентация проекта «Городок Ярославская Большая Мануфактура как потенциальный объект культурного наследия».\n\nС 2009 года Институт и ОАО «Красный Перекоп» ведут работу по поиску места уникального архитектурно-градостроительного образования в градостроительной структуре современного Ярославля. Основным направлением развития комплекса Ярославской большой мануфактуры представляется создание на его основе историко-культурного и выставочного комплекса. Обязательным условием такого развития Институт считает сохранение и демонстрацию в туристических целях исторического текстильного производства, кузнечного цеха. В историко-культурный комплекс должны войти Петропавловский парк и прилегающая к нему застройка.\nФабрика «Красный Перекоп», бывшая Ярославская большая мануфактура (1722–1933 гг.): Сборник документов. М., 1936.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/418/418903b6ade70c6892c505d1e23bbf30.png"]}