{"id": 1811, "name": "Антико Оспедале Маджоре (Antico Ospedale Maggiore)", "location": "Милан (Via Francesco Sforza, 35, 20122 Milano. Italie)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Госпиталь был основан в 1456 году по желанию супругов Франческо Сфорцы и Бьянки Марии Висконти в качестве главного госпиталя (Ospedale Maggiore) для малоимущих миланцев. Средства поступили не только от правителей, но и от простых горожан: для этого был организован особый фонд, куда шли массовые пожертвования во время праздника Прощения, на Благовещение каждого нечетного года (за пожертвования давались индульгенции). Об этом напоминает и название улицы – виа Феста дель Пердоно (улица праздника Прощения), а также посвящение Благовещенской церкви. Сооружение огромного комплекса в ренессансном стиле начал строить Филарете, однако достраивали его другие зодчие, вплоть до XIX века: Дж. Солари, Дж.А. Амадео, Ф.М. Рикини, Пессина и Черано. Сам Филарете, прежде чем приступить к новой задаче, осмотрел уже существовавшие госпитальные структуры в Тоскане – в Сиене и во Флоренции. В итоге он решил выразить благотворительный характер учреждения и в архитектурных формах: по первоначальному проекту больница представляла собой крест; в средокрестии разместили больничную капеллу в честь Благовещения. В 1469 году Филарете скончался, и на его место заступил «готический» зодчий Солари: в самом деле, средневековый по духу экстерьер с монументальной стеной-занавесом (почти 300 м длины) разработан им. Главный вход – XVII века, корпус слева – XVIII века., справа – XV (головы нобилей, впрочем, – эпохи барокко). Позднее больницу называли Каза Гранда (Большой дом).\nСтольник Петр Андреевич Толстой, по заданию Петра I во время Великого посольства отправившийся на юг Европы вместе с другими стольниками обучаться морскому делу, первым из русских путешественников описал здание госпитая. 13/23 марта 1698 года он занес в свой дневник: «<...> приехал я в шпиталь, то есть в болницу. Тот шпиталь зделан зело велик, таким подобием: зделан дом четвероуголен, мерою в длину и в ширину сажень по полтораста <324 м>, и вокруг того дому построены полаты великие в два жилья вверх. В тех полатах всегда лежат болящих мужеска и женска полу по 1 000 человек. Тем болящим поделаны кравати хорошие точеной работы, и постели на краватех поделаны хорошие с чистыми белыми простынями, и у всякой кравати поделаны завесы стамедные вишневые. В том шпитале для услуги болящих есть 300 человек мужеска полу и 300 женскаго; в том же шпитале построена болящих ради аптека, и есть в той аптеке 4 человека доктуров и 20 человек лекарей. У той аптеки зделан сад, в котором всякие лекарственные травы и коренья родятся; тот сад надлежит к тому ж шпиталю. В том шпитале есть 14 человек писарей, которые имеют себе особые полаты и записывают приходы и расходы того шпиталя и всякие дела, потребные тому шпиталю, управляют. В том же шпитале зделана полата немалая; и поставлен в той полате стол круглой, зело великой; около того стола поставлены многие изрядные кресла. В тое полату на всякую неделю двожды, то есть в понедельник и в пяток, повинны приттить медиоланские сенатори и сидеть за управлением всяких того шпиталя дел. А строится тот шпиталь и всякие расходы имеет с наданных ему вотчин и имений после умерших. А кто в тот шпиталь Бога ради что даст, тех дателей всех персоны пишут, и поставлены те персоны с подписьми в особой полате; а в начале тех персон поставлена в той вышеписанной полате персона одного медиоланскаго купца, которой тот шпиталь начал строить и совершил от своего имения не в давных летех. А прежде того был шпиталь построен королевскою казною невелик, и ныне тот старой шпиталь не разорен, а отдан к тому новому шпиталю на некоторые потребы болящих ради, для того что тот старой шпиталь зделам близко нового шпиталя. В том новом великом шпитале постро-ены костелы и каплицы, в которых по вся дни бывают обедни болных ради. Того шпиталя полатное строение преизрядной работы, крутом окон предивные резбы, также и во всем пречудная работа. По сему делу у римлян познавается их человеколюбие, какого во всем свете мало где обретается. В том шпитале зело изрядной покой и пища и питье болящим без заплаты, Христа ради, также и лечат и без платы ж».\nВпечатления от европейских госпиталей, с которыми знакомились как сам царь, так и другие участники большой акции «Великое посольство», легли в основу указов Петра I о создании госпиталей в России.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c86/c8627a59b5181cda3f9b04020908d1a5.jpg", "http://petersmonuments.ru/upload/iblock/159/159800013643bfd4d1c8392c8436116a.jpg"]}