{"id": 1815, "name": "Базилика св. Амвросия Медиоланского (Basilica di Sant'Ambrogio)", "location": "Милан (Basilica di Sant'Ambrogio. Piazza Sant'Ambrogio 15, 20123 Milano. Italie)", "type": "Памятник церковной архитектуры", "status": "", "description": "Прежде близ территории нынешней базилики находилось раннехристианское кладбище – за городскими стенами, подальше от языческих властей. Здесь были погребены и первые миланские мученики, в т.ч. св. Виктор, а также близнецы Гервасий и Протасий. Первая церковь, воздвигнутая на этом месте и занимавшая пространство современного главного нефа базилики, прошла через множество перестроек. К 940 году поставили в романском стиле апсиды и алтарную часть, с конца XII века выросли боковые нефы, восьмигранный тибурий и более высокая, правая колокольня. В начале XV века маленькая древняя базилика в честь мученика св. Виктора, с древнейшими мозаичными циклами, была включена в общий состав собора. Многие другие переделки прошли в эпоху барокко, однако в XIX веке эрцгерцог Максимилиан Австрийский, ценитель истории, приказал удалить позднейшие наслоения и вернуть храм к его первоначальному романскому облику.\nСтольник Петр Андреевич Толстой, по заданию Петра I отправившийся на юг Европы вместе с другими стольниками обучаться морскому делу, первым из русских путешественников описал базилику, с которой начал осмотр Милана. Вот что он занес в свой дневник 12/22 марта 1698 года: «Вначале приехал в монастырь святого Амвросия Медиоланского. <…> и я тою дорогою до костела, в котором лежит тело святого Амвросия, шел пеш. Тот костел – древнего строения: как построен при животе святого Амвросия, и до сего времени стоит так без починки, подобием римских церквей. Изрядного строения и работы дивной много в том костеле. Величеством тот костел гораздо не мал, резьбы древней работы из белого камня в том костеле изрядные».\nВ зале, стоит, третья слева, любимая горожанами порфировая колонна Ветхого Завета с Медным Змием. Она олицетворяет библейский рассказ о массе змей, напавших на иудеев во время великого исхода к Обетованной Земле. Пророк Моисей спас свой народ, водрузив на столб (в Библии – на «знамя») Медного Змия. Про Змия сложилось множество преданий: якобы его прислали из Византии в начале XI века в дар императору Священной Римской Империи. В Средние века горожане верили, что он оживет во время Страшного Суда, а покамест выполняет врачебные функции, изгоняя в первую очередь, глистов… О нем упоминает, с еще одной легендой, и первый описатель Милана Петр Толстой: «В том же костеле есть столп мраморовой, на котором поставлено подобие змеи медное, то которое зделал в пустыне пророк Моисей для народу израильскаго от угрызения змеино на исцеление, а сказывают, что то подобие змеи принес в Медиолан святый Амвросий. То подобие змеи переломлено в трех местах; а сказывают, как сымано с того дерева, на котором было при Моисеи зделано, и в то время переломлено, а ныне переломленные места спаены, однако ж знатны. Величеством то подобие змеи будет длиною аршина в два <1,44 м>, а толщиною мало тоне руки человека нетолстаго».\nВне сомнения, что эту колонну видел русский художник итальянского (миланского) происхождения Федор (Фиделио) Бруни. Его знаменитое полотно «Медный Змий», законченное к 1836 году, изображает и колонну, весьма похожую на ту, что водружена в Свято-Амвросиевой базилике.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b28/b28eac2527bf597ef34ee3d9c09acc57.jpg"]}