{"id": 1819, "name": "Биржа (Beurs)", "location": "Антверпен (Twaalfmaandenstraat 1; Borzestraat 31, 2000 Antwerpen)", "type": "Памятник гражданской архитектуры", "status": "", "description": "В Антверпенской Академии изящных искусств между 1718 и 1727 годами обучались будущие архитекторы Иван Коробов, Иван Мордвинов и Иван Мичурин, а в 1723–1726 годах здесь учился Андрей Матвеев, который после возвращения в Россию (уже после смерти Петра) стал первым русским светским живописцем. Его прославил прекрасный «Автопортрет с женой». Он же написал портрет русского реформатора по образцу известного портрета голландского художника Карла де Моора.\nТорговая биржа сгорела в 1858 году. Уцелела только угловая башенка северного фасада, которая видна с улицы Lange Nieuwstraat. В 1868–1872 годах «Мать всех бирж» была воссоздана, по старому плану, но уже в стиле неоготики. Двор был перекрыт стеклянным куполом на чугунных опорах. Биржа работала в здании до 1980-х годов. Затем оно долго стояло пустым, пока в последние годы не была произведена реставрация с превращением здания в многофункциональное публичное пространство с кафе, рестораном, залами для собраний и т.п.\nГоликов И.И. Деяния Петра Великаго, мудраго преобразователя России, собранныя из достоверных источников и расположенные по годам. Ч. 5. М.: В Унив. тип. у Н. Новикова, 1788. С. 308.\nVan Lerius Th. Notre-Dame d'Anvers avant la seconde invasion française en 1794. Anvers: L.J. De Cort, 1841. 38 p.\nПоходный журнал 1717 года: Юрналы 1717-го года. СПб., 1855. С. 8–9.\nСборник выписок из архивных дел о Петре Великом. Т. 2. М. : В Унив. тип., 1872. С. 58.\nVan Damme J. De Onze-Lieve-Vrouwekathedraal van Antwerpen. Brussel: Gemeentekrediet, 1994. 111 р.\nАнтверпен и его прелести; план города. Брюссель: Тил, [2003]. С. 11–15.\nОбстоятельный журнал о вояже (или о путешествии) его царского величества, как ис Копенгагена поехал и был в Галандии, во Франции и в протчих тамошних местах, и что там чинилось // Гистория Свейской войны: Подённая записка Петра Великого / Сост. Т.С. Майкова. Вып. 1. М.: Круг, 2004. С. 614.\nВагеманс Э. Пётр Великий в Бельгии. СПб.:  Гиперион, 2007. С. 120–123.\n", "imageURLs": ["http://petersmonuments.ru"]}