{"id": 1820, "name": "Бодлианская библиотека (The Bodleian Library)", "location": "Оксфорд (Bodleian, Broad Street, Oxford OX1 3BG, GB)", "type": "Памятник гражданской архитектуры, Достопримечательное место", "status": "", "description": "Библиотека и «Дом Собраний» были указаны в качестве зданий, которые, по сведениям источника того времени, посетил или увидел Петр I утром 9/19 апреля 1698 года и, возможно, побывал в книжном магазине. По-видимому, первым русским, который реально ознакомился с процессом обучения в Оксфордском университете, был Пётр Васильевич Постников, сопровождавший Петра в Англию в 1698 году. После отъезда царя он «был оставлен на невеликое время в Лондоне для осматривания академий», а еще ранее (не позже 17/27 апреля 1698) приобрел для Петра копию каталога Бодлеанской библиотеки: «роспись книгохранительнице аксонской». Несколько лет спустя за ним последовал русский посол Борис Куракин, который писал, что библиотека «не придет в сравнение с римской библиотекой».\nПосле сонного периода в начале XVIII века в смысле увеличения количества книг и читателей, коллекции Бодли начали расти снова. Следует подчеркнуть, что они были эклектичными – состояли не только из книг и рукописей, хотя рукописи были действительно впечатляющие, но и включали картины, скульптуру, монеты и медали, экспонаты, представляющие научный, экзотический или исторический интерес, и более подходящие для «Старого» Эшмоловского музея.\nДо середины XIX века законодательство гарантировало, что Бодли (и еще пять общенациональных библиотек) бесплатно получали копию всех новых книг, изданных в Великобритании: библиотека, таким образом, смогла сосредоточить свои финансовые возможности на покупке рукописей и иностранных книг. В 1849 году, через шесть лет после того, как был опубликован новый каталог в трёх томах (фолиантах), коллекция библиотеки, по оценкам, составляла 220 000 книг и почти 21 000 рукописей. Сегодня помещения Библиотеки, количество которых значительно увеличилось, включая примыкающее классическое здание Рэдклифф (Radcliffe Camera; спроектировано Джеймсом Гиббсом (James Gibbs) в 1837 году), с 1860 года принадлежащее библиотеке, являются домом для более чем 7 миллионов томов, хранящихся на стеллажах протяжённостью 180 км.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/171/1718415a44af456bb2532bbbcfeb1320.jpg"]}