{"id": 1822, "name": "Ботанический сад (Jardin des Plantes)", "location": "Париж (57, rue Cuvier, 75005, Paris, France)", "type": "Памятник садово-паркового искусства", "status": "", "description": "В первый же день осмотра французской столицы (30.4/11.5.1717) Пётр I посетил Ботанический сад: «был в Аптекарском огороде, и в других огородах, и в Аптекарском доме, где смотрел анатомических вещей». Затем царь не раз возвращался сюда (1/12.5, 4/15.5, 8/19.5, 7\\18.6.1717). В первые десятилетия XVIII века в саду произошли заметные перемены: здесь был устроен амфитеатр, в котором демонстрировали растения и проводились анатомические сеансы. Едва ли не главной достопримечательностью был кабинет лекарственных веществ, добытых из растений, животных и минералов. Препараты хранились здесь в хрустальных сосудах, выставленных в прекрасных шкафах-витринах. Рядом была устроена химическая лаборатория. В 1714 и 1717 в саду были построены две оранжереи. Интерес русского царя к медицине, увлечение анатомией, тяга к различного рода редкостям сполна реализовались во время многочисленных поездок в Ботанический сад. Петр познакомился с ведущими учеными-естествоиспытателями, работавшими здесь. Знаменитый ботаник Себастьян Вайян, автор книги «Botanicon Parisiense» (Leiden, 1727), показывал царю кабинет лекарственных веществ, о чем писал в предисловии к этой книге известный голландский врач и знакомый Петра I Герман Боергаве. Вайян или Жюсье могли водить высокого гостя по саду и знакомить с диковинными растениями. Врач Жозеф Дюверне устраивал анатомические сеансы, а один из его учеников проделал в присутствии царя глазную операцию снятия катаракты. Химик Этьен-Жозеф Жоффруа демонстрировал Петру опыты в здешней лаборатории.\nПарижский ботанический сад пережил расцвет в середине XVIII века, когда им руководил знаменитый естествоиспытатель Бюффон. Во время Французской революции здесь появился Национальный музей естественной истории, в состав которого Ботанический сад входит по сей день.\nЕсть основания полагать, что Петр I посещал и находившийся неподалеку, на улице Арбалета (rue de l’Arbalète), Сад Аптекарей (Le Jardin des Apothicaires). Основанный в XVI веке, это был первый ботанический сад Парижа. При нем существовала фармацевтическая школа. Сегодня на этом месте располагается Национальный агрономический институт.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a69/a693a6f62ad1713952ceab127a2bffb7.jpg", "http://petersmonuments.ru/upload/iblock/035/0351966a5ffd49da95677c3d66a46073.jpg"]}