{"id": 1827, "name": "Венецианский Арсенал (L’Arsenale di Venezia)", "location": "Италия, Регион Венето, 30122 Венеция, Кастелло Castello, 30122 Venezia, Veneto, Italia", "type": "Памятник фортификации", "status": "", "description": "Высокие кирпичные стены с зубцами «ласточкин хвост» и квадратные башни защищали его с четырех сторон, оставляя четыре входа: один по суше и три с моря. В XVI в. были выстроены крытые доки, канатные склады, оружейные мастерские, кузница. В эпоху наивысшего расцвета республики на территории Арсенала могли разместиться до 16 тыс. рабочих, занимавшихся строительством и оснащением военных и торговых кораблей в новом для своего времени, конвейерном режиме. Будучи многопрофильной базой городского и государственного производства, Арсенал являлся крупнейшим промышленным предприятием средневековой Европы.\nСухопутные врата Арсенала, соседствующие с одним из водных входов (Rio de l’Arsenal), украшают Большой Портал, напоминающий триумфальную арку. Выполненный в стиле Возрождения с сильным классическим акцентом (1460 г.), он украшен барельефом Крылатого Льва, символом святого евангелиста Марка и республики Венеция. Древние мраморные колонны по обеим сторонам портала украшали еще Старый Арсенал, а надпись на фронтоне напоминает о победе европейцев над турками при мысе Лепанто (1571 г.). Две крылатых Ники (барельефы), мифологические божества и статуи добродетелей дополняют тему торжества морской республики. Важнейшими элементами ансамбля парадного входа являются античные львы, присланные Франческо Морозини в 1687 г. из Пирея.\n«Первый» Арсенал (Arsenale Vecchio) описывает Данте Алигьери в своей Божественной Комедии (Ад, ΧΧΙ).\nЗакрытый режим в Арсенале частично сохранился и до наших дней. Треть его территории по-прежнему занята военно-морским ведомством, а бóльшая часть, переданная муниципалитету в 2013 г., используется для экспозиций Венецианской бьеннале и для других городских проектов.\nВенеция славилась своим галерным флотом. Отсюда интерес Петра I: его планы, связанные с покорением Азова, требовали поддержки гребного флота для блокады города, а также для передвижения войск по реке. Впоследствии преимущества этого типа флота скажутся в Северной войне. Гангутское сражение, начало морских побед России, было выиграно засчет преимуществ галерного флота перед парусным (причем одним из командиров русской флотилии был венецианский гражданин, капитан М. Змаевич).\nГлавным, что привлекало Петра в Венеции в военно-технической области (а ее изучение заграницей и было основной целью всего Великого Посольства), был безусловно Арсенал. Официального визита в Светлейшую республику царь осуществить не смог. После полученного им известия о стрелецком бунте 19/29 июля 1698 г. он выехал из Вены в Россию. Впрочем, существует гипотеза, согласно которой «десятник» все же посетил с кратким и совершенно секретным визитом Венецию. Если она отражает реалии, то единственное, что он мог и хотел увидеть за то небольшое время, что пробыл в «городе мостов и каналов», это, конечно, Арсенал.\nВ разговоре с венецианским послом в Вене П. Возницын от имени царя настаивал, чтобы последний был поселен прямо в Арсенале. На возражения посланника о том, что это будет неудобно Его Величеству, «третий посол» парировал: «все удобно, лишь бы только в том месте».\nВ Венеции услышали эту просьбу. Бумаги Сената Республики и папского нунция хранят проекты приема Петра I в «городе мостов и каналов». В общей программе торжеств Арсеналу отводилось центральное место, и один из домов (с названием «Парадизо»), в которых должен был проживать, согласно его пожеланию, Петр со свитой, был расположен именно там.\nПлан визита включал осмотр мастерских, спуск на воду двух новых галер, большой и малой, посещение доков и наблюдение за работой над кораблями, отлитие шести пушек, три из которых со специальной посвятительной надписью были бы подарены царю.\nСтольники и волонтеры неоднократно посещали Арсенал. Самое подробное его описание оставил П.А. Толстой, побывавший там в 1697 г. (дата – по ст.ст.): «Июня в 26 день. Был я на оружейном дворе, который двор по-италиянски зовется арсинал; тот двор зео велик, строение все каменное, хорошее. И как я приехал к тому двору, и велел о себе сказать генеральному маэору, которому тот двор велено ведать. Тот маэор велел меня на орсинал пустить и велел мне на том дворе показать все, что там у них есть и что надлежит видеть приезжему иноземцу. Ворота на тот двор зделаны изрядные; перед теми воротами зделан великой рундук каменной, и около того рундука поделаны решетки изрядные, железные; по обе стороны того рундука поставлены два великие лва, зделаны из белаго камени предивною резною работою. И в тех воротах стоит караул немалой салдат, которые мне на тот двор с саблею иттить возбранили; и саблю свою я, по обыкновению их, отдал тем вышепомянутым салдатом, пришел на тот двор. И на том дворе в дву местах построены полаты великие, в высоту о дву жильях; подволоки в тех полатах во всех деревянные, писанные. В тех полатах подле стен положено множество всякаго ружья дивными фигурами, репьями и всякими узорами: пистолеты, карабины, мушкеты, шпаги, также латы, ледунки и всякие к служилому делу надлежащие вещи, – на конницу на 15 000, а пехоте, которые бывают на галерах и на иных судах, на 25 000 человек; и всегда там то ружье чисто и готово, для того что непрестанно ево смотрят и чистят, а самаго хорошего ружья в тех полатах нет. На том же дворе анбары, где стоят пушки, в которых видел я 34 пушки великих зело, также средних и малых пушек много и мазжеров, ис которых мечут гранаты и бомбы, много ж; а ядра пушешные и гранаты покладены все изрядными фигурами. На том же дворе поделаны великие полаты, где выливают пушки медные. На том же дворе делают всякие суда: карабли, каторги, галияты, марцылияне и иные всякие к морскому плаванию суды. И всегда бывает на том дворе работных людей для строения морских судов по 2 000 человек; и тех работников с того двора никогда никуды не спускают; а исходит тем работным людям на жалованья по 25 000 дукатов венецких на год, а дукат венецкой имеет в себе московских денег 15 алтын. На том же дворе зделан великой каменной погреб, в том погребе зделано великое творило каменное, и в то творило из-за стены льют виноградное красное вино, а из того творила то вино цедят гвоздми и роздают вышепомянутым работным людям по вся дни по мере всякому человеку. В том же погребу и бочек множество с виноградным вином, з белым и красным, для тех же работников; и разносят вино работным людям великими ушатами. На том же дворе видел я два гундала, то есть малые морские суды, резные, золоченые, с кровлями, обиты бархатом рудо-желтым; те гундалы подобны есаулным стругам, которые бывают на Волге. В тех вышепомянутых гундалах ездит гулять по мор князь венецкой, также в процесии в них ездит. На том же дворе стоит галера, то есть каторга средней меры, ни велика, ни мала, вся зделана резною работою изрядною, золоченая, с кровлею. На той галере я был».\nТот факт, что Толстой подробнее рассказывает о винном погребе, чем о корабельном производстве, говорит о том, что внутрь доков его вряд ли пустили. Те же цифры, которые он приводит (на сколько всадников и пехотинцев хранится оружия в Арсенале), он явно не высчитал сам, а получил от кого-то из сопровождающих. Сосчитанные им 34 пушки очевидно стояли на открытом месте.\nЧуть позже, в августе 1697 г. Арсенал посещали русские стольники, и даже присутствовали при спуске на воду большой галеры. Теоретически возможно, Толстой также был в их числе (в этот день он отправлялся в Падую, но утром мог посетить Арсенал), однако событие не описал.\nЧерез год, в августе 1698 г. в Арсенале также побывала «Неизвестная особа» (А.П. Измайлов), оставив об этом краткое упоминание в своем дневнике: «В Венеции был я, где делают корабли, а называется арсанал оружия, аружейныя палаты великия и зело убраны хорошо, пушек и мозжеров всяких довольно; тут же и пушка кожаная».\nВ это же самое время там трудились волонтеры во главе с Ф. Скляевым. Они выдвинулись из Вены 14/24 июля, на день раньше предполагавшегося отъезда Петра, и благополучно добрались до лагуны, проработав не менее месяца «у галиацов и каторг», как сам Скляев письменно доносит царю от 10 августа 1698 г.\n", "imageURLs": ["http://petersmonuments.ru"]}