{"id": 1828, "name": "Герольдмейстерский и Королевский Отель (The King’s Arms and Royal Hotel)", "location": "графство Суррей, Годалминг (22–26 High Street, Godalming, Surrey, GU7 1EB)", "type": "Памятник гражданской архитектуры, Мемориальная доска", "status": "", "description": "С пребыванием Петра I в Годалминге связано сохранившееся частное письмо, в котором допущена, как минимум, одна ошибка: Пётр со спутниками останавливались в Годалминге по дороге в Портсмут, а не при возвращении домой, как утверждает автор письма. Для обратного пути они избрали другой маршрут: через Alton (Альтон, Элтон) и Farnham (Фарнем, Фарнхем) в десяти милях от Годалминга, где ночевали с 25.03/4.04 на 26.03/5.04.1698, преодолев за день 30 миль. Оттуда около 6 часов утра («в 1-м часу», который отсчитывался от восхода солнца, встающего на этой широте 5 марта ок. 5-30 утра), они отправились в Виндзор.\nПисьмо, о котором идёт речь (ныне – в Бодлеанской библиотеке в Оксфорде), написал учёный и библиофил Хамфри Уэнли (Humfrey Wanley, 1672–1726) главе Колледжа Оксфордского университета: «Не могу ручаться за достоверность списка блюд, съеденных царём Петром и его свитой (за столом собирались 13 – а всего их было 21 человек) в Годалминге (или Годлиминге), графстве Суррей, где они остановились по пути домой, но очевидцы клянутся, что они видели собственными глазами, как царь и его свита поглотили всю эту еду и оплатили хозяину гостиницы счёт. На завтрак поданы были: половина барана, четверть ягнёнка, десять кур, двенадцать цыплят, три кварты бренди, шесть кварт глинтвейна, семь дюжин яиц, а уж салата сколько было съедено – не подсчитать. За обедом компания ела: пять рёбер говядины в 3 камня весом, одного барана весом в 56 фунтов, три четверти ягнёнка, варёную телятину – лопаточную часть и филе, восемь куриц, восемь кроликов, запивая всё это белым, – около 30 кварт, – и красным вином – дюжиной кварт» (3 камня ≈ 21,8 кг, 56 фунтов ≈ 25,4 кг, 12 кварт ≈ 11,4 л; 30 кварт ≈ 28,4 л).\nКопия этого письма была выставлена в городском музее 4 декабря 1998 года, когда чрезвычайный и полномочный посол Российской Федерации Ю.Е. Фокин присутствовал на торжественном открытии мемориальной доски в ознаменование 300-летней годовщины поездки царя Петра I в эти края. Эта доска украшает фасад здания, выходящего на Хай Стрит. Она была подарена Годелмингу представителем Московской мэрии от имени жителей московского округа Филевский Парк.\nЮрнал 206-го года. СПб., [1853]. С. 8. (Походный журнал 1698 года: Юрнал 206 года. 2-е изд. СПб., 1911. С. 8).\nФирсов Н. Английские сведения о пребывании Петра Великого в Лондоне // Древняя и новая Россия. 1877. № 9. С. 77.\nБогословский М.М. Пётр I: Материалы для биографии / Под ред. В.И. Лебедева. Т. 1: Первое заграничное путешествие, ч. I и ч. II: 9 марта 1697 – 25 августа 1698 г. / Подгот. к печ., примеч. к илл., указат. Н.А. Баклановой. М., 1941. С. 351. (Репр.: The Hague; Paris: Mouton; Vaduz: Europe Printing, 1969; Переизд.: Т. 2. М., 2007. С. 394–395).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/875/875eaae5f1077d11cc0611644fa49407.JPG", "http://petersmonuments.ru/upload/iblock/cd8/cd803fcb5cdec38f9776a9509af406ba.JPG"]}