{"id": 1831, "name": "Городской музей г. Пераста ( Muzej grada Perasta - Музеј града Пераста)", "location": "Черногория, 85 336, г. Пераст, Обала Марка Мартиновича, 158 / Monténégro / Crna Gora, 85 336, Perast, Obala Marka Martinovića, 158", "type": "Памятник гражданской архитектуры", "status": "", "description": "Он был основан местными властями в 1937 г. и первоначально располагался в здании городской ратуши на площади возле церкви Св. Николая. Большую часть его экспонатов пожертвовали богатые и знатные семьи Пераста. К 1948 г. коллекции музея превысили возможности небольшого здания. Поэтому было принято решение о его переносе в барочную виллу (палаты или дворец) Буйовичей, куда он и переехал в 1957 г.\nЭкспонаты коллекции позволяют проследить развитие города, начиная с венецианского правления, господства Османской империи и заканчивая периодом установления французского и австрийского влияния. Среди экспонатов часть имеет прямое отношение к России петровской эпохи. В первую очередь, это оригинал знаменитой картины «Nopoznati autor. Marko Martinovič sa ruskim boljarima, 1711 g.», («Капитан Марко Мартинович учит русских бояр морскому делу»; написана в Венеции в 1711 г.; автор неизвестен) и Андреевский флаг, подаренный Петром уроженцу Пераста, капитану (позднее адмиралу) русского флота Матвею Змаевичу (1680-1735), который командовал эскадрой в Гангутском сражении (1714). Здесь также хранятся: меч Змаевича, украшенный фамильным гербом; его парадный портрет и выданный ему Петром I диплом (патент) капитана-командора; экземпляр книги Марко Мартиновича (Марко Мартиновић; 1663-1716) «Giustissima relatione dell' assedio ed aquisto di Castelnuovo, fatto dalle gloriosissime armi della Serenissima Republica di Venetia l'anno 1687» (Venetia, 1698); и несколько рукописей, связанных с Мартиновичем, в т.ч. их родословное дерево.\nДворец Буйовичей был построен в конце XVII века по заказу братьев Буйовичей — Ивана и Вико, которые прославились в морских сражениях с пиратами и торговой деятельностью. Его проектировал знаменитый венецианский архитектор Джованни Батиста Фонтана (G.B. Fontana). Существует предание, что в качестве строительного материала для дворца использовался тесаный камень из разрушенной городской стены Херцег-Нови, оставшийся после освобождения этого города от турок в 1687 году. Ряд надписей на фасаде здания говорит о том, что строительство было начато в 1694 г.\nПалаты Буйовичей можно легко узнать по пышно декорированному портику и террасе с балюстрадой, которую венчают две скульптуры с изображением львов. Пять мощных арок, из которых состоит портик, выложенных техникой «bunjata» – это классическое для эпохи Ренессанса архитектурное решение. Выше расположены два балкона, на втором этаже – на всю ширину здания, на третьем – только на два окна. Ограда балконов выполнена из фигурных каменных балясин с обилием декоративных деталей, аналогичные балконы имеются по бокам здания. Окна и двери дворца также украшены скульптурными композициями. На фронтальной части балюстрады второго этажа расположен фамильный герб — два льва в коронах держат кресло. Дворец  олицетворяет пышность и помпезность Пераста венецианского периода.\nНесмотря на нынешнюю красоту палат, раньше они выглядели еще гармоничнее. За прошедшие годы вся прибрежная линия Пераста значительно просела и ушла под землю, что прояснилось, когда в 1912 году строили городскую набережную и вскрыли окружающий дворец грунт. Эта осадка существенно нарушила внешние пропорции здания.\nИменно в этом здании с 11/21 по 19/29 июня 1698 г. останавливался П.А. Толстой, описавший Петраст в своем путевом дневнике. О дворце Буйовичей он записал под датой 11/21 июня: «В том <...> местечке Перасте стоял я в доме капитана морскаго, которой называется Виценцо Буевич, с которым я съехался под вышеписанным городом Коштелново <ныне – Херцег-Нови> и был у него на карабле; и тот Виценци в то время просил меня о том, чтоб мне, будучи в Перасте, стоять в ево доме. И как я в Перасту приехал, и того вышепомяненнаго капитана Виценция брат двоюродной, римскаго закону апат, именуемы Виценций ж, принял меня в дом брата своего, помяненнаго Виценция, с великою честию и приветом. В том доме было мне полат, и краватей, и столов, и кресел, и стулов, и всяких потреб доволно, и постеля была для меня изготовленя изрядная. Также тот  вышепомяненной капитанской брат обослал меня фруктами и живностию, и в свой дом меня звал, и всякое почтение мне чинил с великим приветом» (Путешествие стольника П.А.Толстого..., с.116).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/153/15341b2ab88fbaa47ee49d6f0b69af74.JPG", "http://petersmonuments.ru/upload/iblock/9c2/9c2f233e41216b5e13fd7b5a1fd38781.JPG", "http://petersmonuments.ru/upload/iblock/e81/e81c410fdbdc7b87c39a8ef31e3f6ca2.JPG"]}