{"id": 1835, "name": "Гробница-усыпальница Ференца II Ракоци в кафедральном соборе Святой Елизаветы (Rákóczi-kripta Szent Erzsébet-dómban)", "location": "Кошице (04000 Slovákia, Kosice, Dóm svätej Alžbety)", "type": "Памятник церковной архитектуры, Историческое захоронение", "status": "", "description": "Католический Кошицкий собор, в котором находится усыпальница венгерского князя Ференца II Ракоци, является одним их самых красивых храмов в Европе. Крупнейший собор современной Словакии. Этот 5-нефный храм в стиле зрелой готики начал строиться около 1380, и был завершен в 1520 году. В XVII веке Кошицкий собор более 70 лет был главным храмом местных протестантов (евангелистов). При восстановлении после пожара 1775 года северная башня собора получила барочное завершение. В XIX веке собор Св. Елизаветы несколько раз реставрировался. Самая большая реставрация была осуществлена в 1876–1896 под руководством архитекторов Франца Шмидта (Franz Smidt) и Имре Штейндла (Imre Steindl), автора проекта здания венгерского Парламента. Во время неё, в 1890-е годы, под северным нефом и была построена крипта, ставшая усыпальницей Ференца II Ракоци, его ближайших родственников и соратников. Перезахоронение здесь Ракоци явилось выражением того большого уважения, которым пользовалось и пользуется имя этого человека в Венгрии.\nНа сейме в городе Сечень (1705) восставшие венгры объявили о лишении Габсбургов венгерской короны и провозгласили Ференца II Ракоци правителем Венгерского королевства. Долгое время его резиденцией был Мукачевский замок (совр. г. Мукачево Закарпатской области Украины). Здесь в 1707 году Ракоци принимал Давида Корбе – посла русского царя Петра I. Посол передал мятежному князю предложение царя занять престол короля Польши, так как союзник Петра Август II отказался от польской короны и заключил мир с Карлом XII. В том же году представители Ракоци и Петра I подписали в Варшаве договор. Согласно ему Пётр I обещал Ракоци помощь войсками и деньгами для борьбы венгров с австрийцами за «вольности Венгерские и Семиградские» (то есть за свободу Венгрии и Трансильвании). В 1708 году Пётр направил к Ракоци своего дипломата Емельяна Украинцева. В связи с изменением военной и политической ситуации многие пункты русско-венгерского договора остались неосуществлёнными.\nВ 1711 году часть венгерских дворян перешла на сторону Габсбургов, и в отсутствии Ракоци армия повстанцев капитулировала. Согласно Сатмарскому миру всем участникам восстания, включая Ракоци, предоставлялась амнистия. Но князь не признал этот мир. Он отказался от всех своих владений и вместе с несколькими близкими соратниками стал изгнанником. Некоторое время Ракоци находился при дворе Петра I в Польше. После поражения Прутского похода русских войск против турок надежды Ракоци на помощь Петра I рухнули. Он уехал во Францию, откуда в 1717 году перебрался в Турцию. Там жил вместе со своими соратниками в имении матери и отчима.\nСогласно его завещанию после смерти (8 апреля 1735 года) тело Ференца II Ракоци было похоронено в Константинополе, в иезуитской церкви, рядом с его матерью, а сердце – в Гросбуа, рядом с Парижем.\nВ первой половине XIX века появилась мысль о перезахоронении этого национального героя Венгрии на родине. Решение об этом было принято венгерским парламентом 10 марта 1904. 23 октября 1906 года парламент отменил закон 1715 г. о лишении Ференца II Ракоци всех прав. Через пять дней, 28 октября, прибывший на будапештский вокзал Келети поезд доставил в венгерскую столицу гробы с останками Ракоци, его сына Иосифа, матери Илоны Зриньи, отчима Имре Тёкёли и четверых соратников мятежного князя. В связи с этим событием в Будапеште состоялось грандиозное шествие. Останки Ракоци, его ближайших родственников и соратников доставили в главный храм столицы – Базилику святого Иштвана, где прошла церемония отпевания. Останки Имре Тёкели отпевали в реформатской церкви на центральной площади Ференца Деака. Тогда же стало известно, что часть улицы Керепеши (от вокзала Келети к центру) переименовывается в проспект Ракоци (Rákóczi út), а улица Чёмери – в проспект Тёкёли (Thököly út).\n29 октября 1906 года останки всех этих умерших в Турции венгров были доставлены поездом в город Кашша (Кошице). В тот же день они были захоронены в крипте собора Святой Елизаветы.\nНапротив лестницы, ведущей в крипту, можно видеть три мраморных саркофага с дворянскими гербами и гербом Венгерского королевства. Они изготовлены Анзелмом Андреотти (Andreotti Anzelm) и Францем Микулой (Franz Mikula), работавшим скульптором Венского двора. Проект саркофагов создал известный в Венгрии архитектор Фридьеш Шулек (Frigyes Schulek), автор кафедрального собора в венгерском городе Сегеде (Szeged) и Рыбацкого бастиона в Старом городе Буды – Будаваре (Budavár). В среднем саркофаге находятся бронзовые гробы Ференца II Ракоци, его сына Йожефа (Rákóczi József) и Илоны Зриньи (Zrínyi Ilona). В левом саркофаге покоятся останки управляющего двором Ракоци Миклоша Шибрика (Sibrik Miklós), в правом – генерала армии венгерских повстанцев Антала Эстерхази (Esterházy Antal). Рядом с этим саркофагом, направо от лестницы, покоится ближайший соратник Ракоци Миклош Берченьи (Bercsényi Miklós) и его вторая жена Кристина Чаки (Csáky Krisztina). Внизу лестницы висит флаг, который нёс участник траурной процессии 1906 года в Будапеште, одетый в рыцарские доспехи. Наверху крипты, в капелле Святого Иштвана, в стене установлены плиты с могил этих перезахороненных в капелле венгров, привезённые из турецкого города Текирдага.\nЕжегодно, в день перезахоронения в Кошице князя Ракоци, его ближайших родственников и соратников, в крипте собора Святой Елизаветы на саркофаги возлагаются цветы и венки с лентами, имеющими цвета венгерского национального флага. (Имре Тёкёли – Thököly Imre – похоронен отдельно в современном словацком городе Кежмарок (венгер. Késmárk, словацк. Kežmarok).\nСнаружи собора Святой Елизаветы, на облицованной гранитом стене, установлена бронзовая доска с барельефом Ференца II Ракоци, слева от неё бронзовый герб князя с датой «1700». Под гербом – текст из бронзовых букв на латыни:\n«IN SEPULCRO HUIUS AVITAE ECCLESIAE REQUIESTUNT IN DOMINO OSSA PRINCIPIS FRANCISCI RÁKOCZI II, MATRIS EIUS HEL ZERINIAE ET FILLI JOZEPHI, NECNOM TRIM FIDELIUM SOCIORUM, QUOS OMNES, INFAUSTRA SORTE PER DUO SAECULA PATRIA EXTORRES, GRATA PROSTERITAS, EX TERRA DUIN TURNI, EX ILLI, DEVOTE RETULIT ET DIE 29. MENS. OCTOBRIS ANNI 1906 IN LOCO SACRATO, HONESTISSIMO CUM EXCQUIARUM CULTU, AD REQUIEM TRANQIULLAM, PIE AC DIGNE DENUO COLOCAVIT». («В крипте этого старинного храма покоятся в Господе кости сюзерена Ференца II Ракоци, матери его Илоны Зриньи, а также трёх его товарищей, которые были почётно доставлены назад благодарными потомками с земель длительного изгнания их судьбой, длившегося два века, и 29 октября 1906 года с почётом захоронены в святом месте в ходе пышных похорон для упокоения в мире»).\nТекст под портретом гласит:\n«SISTE VIATOR! HONORA TANTORUM HEROUM MAGNA MERITA ET PRAECLARAM MEMORIAM! MONUMENTUM POS SUIT SENATUS POPOLUSQUE HUJUS CIVITATIS ANNO DOMINI 1938.» («Остановись, странник! Оцени величественные заслуги и доблестную память этих героев! Данный памятник был воздвигнут Советом и населением города в 1938 году от Рождества Христова»).\nАвтором барельефа Ференца II Ракоци на стене собора является Бела Лёффлер (Lőffler Béla). Автором текста – Бела Вик (Wick Béla).\nУсыпальница князя Ференца II Ракоци в соборе Святой Елизаветы города Кошице открыта для посещений всеми желающими.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a9d/a9d2c3dc94c6e1768095cb4d4f088079.jpg", "http://petersmonuments.ru/upload/iblock/20b/20bc18d6cd18b2b2c69c7f1028aae41c.jpg", "http://petersmonuments.ru/upload/iblock/550/550b753c99504b1ebc43021b5555e6fe.jpg", "http://petersmonuments.ru/upload/iblock/6d0/6d0f81de38f4defa3e4cdee4cea14253.jpg"]}