{"id": 1841, "name": "Дворец и парк Версаль (Château de Versaiiles)", "location": "Версаль (Place d’Armes, 78000, Versalles (Yvelines), France)", "type": "Дворцово-парковый ансамбль", "status": "", "description": "К концу правления «короля-солнца» дворец, имевший первоначально компактную, близкую к квадрату планировку, широко раскинул свои крылья и «выдвинул» навстречу гостям, подъезжающим со стороны Парижа, три парадных двора, которые уменьшаясь, упирались в нарядный фасад, за которым во втором этаже находилась королевская спальня. Этот фасад, созданный в основном Л. Лево, украшен небольшим колонным портиком на уровне первого этажа, золочеными решетками балкона и окон, пилястрами и скульптурой, увенчан скульптурным аттиком и высокой крышей с круглыми окнами-люкарнами. Садовому фасаду архитектор Мансар в 1678–1684 придал совершенно иной вид: он имеет плоскую крышу с балюстрадой, а его «лента» длиной 580 м четко разделена на три этажа, каждый из которых имеет свой ордер: первый этаж рустован, второй украшен чередующимися колоннами и пилястрами, невысокий третий этаж имеет декор в виде пилястр и увенчан балюстрадой со скульптурными украшениями. Этот величественный фасад является шедевром французского классицизма «великого века», а за его центральным выступом архитектор устроил знаменитую Зеркальную галерею. Её семнадцать окон выходят в сад и отражаются на противоположной стене в семнадцати огромных зеркалах. Галерея была украшена гобеленами, скульптурой и апельсиновыми деревьями в серебряных вазах. Постоянные перестройки дворца при Людовике XIV завершились созданием часовни.\nВерсаль в 1717 году находился не в лучшем состоянии. Во-первых, двор и правительство покинули его после смерти «короля-солнца». Во-вторых, еще в 1704 году король открыл парк для публики, что привело к поломкам и общему загрязнению. Как видим, специально для царя очищали парк, удаляли из него публику и готовили апартаменты. Конечно, Петру показали парадные апартаменты дворца, но они, по-видимому, не произвели на него должного впечатления. В следующий раз он предпочел большому дворцу более укромный Трианон. Как отмечали современники, царь весь свой первый день пребывания в Версале посвятил парку. С утра он пересек его пешком, не дожидаясь сопровождавших его французских придворных; затем он погрузился на гондолу и проплыл по Большому и Малому каналам. Петр делал записи и зарисовки, приказал мерить «огород Версальский от полат до пруда». Его особое внимание привлекли фонтаны, которые были специально запущены в честь высокого гостя. Во время первого посещения царь ознакомился с королевским зверинцем («Менажери»). Эта не сохранившаяся до наших дней постройка находилась на юго-восточной окраине парка. Здание с небольшим парадным двором имело форму восьмиугольника, и было перекрыто куполом. На уровне второго этажа оно было опоясано балконом, с которого открывался вид на расположенные веером вольеры с экзотическими животными.\nОтдых царя и его свиты в Версале породил слухи, которые передавал мемуарист: «Основная его свита была поселена во дворце. Они привезли девиц и спали с ними в покоях, принадлежавших госпоже де Ментенон. Блуэн, смотритель Версаля, крайне возмущался, видя такое осквернение храма целомудрия... Но сдерживаться было не в обычае царя и его людей». Другой современник писал на основании городских слухов: «Царь – самый “щедрый” монарх из всех существовавших – повсюду демонстрирует свидетельства своей скаредности. Вот уже шесть дней, как он в Версале и в Марли, где вместе со своими людьми придаётся чревоугодию и прочим излишествам… У царя есть девица 16 лет, с которой он открыто спит по ночам, и она расположилась во дворце на виду у всего света». Он же осуждающе писал: «Монарх был затем в Менажери, где осмотрев его достопримечательности, дал только одну монетку в 25 су фонтанщику, который был удивлен этой “щедростью” и жалел о том, что не облил гостей из своего крана, когда показывал действие фонтанов».\nВерсаль служил королевской резиденцией до конца «старого режима». Французская революция нанесла дворцу и парку значительный ущерб. Но уже в 1801 году Версаль получил статус музея. Интенсивная реставрация проводится здесь с середины XX века до наших дней.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4c3/4c39f9ca03de049a599c1c8b6e63504a.jpg"]}