{"id": 1853, "name": "Дворец Фаворита (Palais Favorita)", "location": "Вена (Favoritenstrasse 15-15A, 1040 Wien)", "type": "Дворцово-парковый ансамбль", "status": "", "description": "Было воскресенье. Карета вице-канцлера графа Томаса Чернини в половине шестого подъехала к резиденции, и Пётр I, поднявшись по винтовой лестнице, вошёл в галерею с девятью окнами по обеим сторонам. Царь был одет в темный голландский кафтан с поношенным галстуком, на боку имел вызолоченную шпагу без темляка. На встрече присутствовали генерал Ф.Я. Лефорт, Ф.А. Головин, П.Б. Возницын и один из дворян свиты, чьё имя в документах не указано. Разговор между государями длился около четверти часа. После этого Пётр спустился в парк и, увидев на пруду венецианскую гондолу, сделал несколько кругов, энергично гребя вёслами. Этот пруд, превращенный в плавательный бассейн, сохранялся до 1963 года.\n23 июня/3 июля 1698 года Пётр присутствовал в большом зале дворца на оперном представлении по случаю тезоименитства императора Леопольда I. Увидев императрицу и её дочерей, царь изъявил желание их посетить. Встреча состоялась день спустя в зеркальном зале на втором этаже дворца, где его приняла императрица Элеонора Магдалена вместе с принцессами в присутствии небольшого числа придворных. На встрече присутствовал Лефорт, который выполнял роль переводчика.\n11/21 июля 1698 г. в резиденции состоялся костюмированный бал Wirtschaftsfest (Хозяйский праздник), устроенный в честь Петра I. Ранее он давался ежегодно осенью, но после осады Вены турками в 1683 году ввиду больших расходов праздник не устраивали. Пользуясь присутствием русского царя, Леопольд I решил его восстановить, причем впервые бал был дан летом. Император и императрица представляли радушных хозяев в частном быту, венская элита пришла в костюмах разных времен и народов мира – древнеримских, китайских и многих европейских. Петр был одет фрисландским крестьянином, а его дама Иоганна фон Турн – фрисландской крестьянкой. Веселье продолжалось до утра.\n18/28 июля 1698 года в резиденции состоялась официальная торжественная аудиенция посольства. Император Леопольд I «стоял в той палате, на рундуке, у стола, под балдахином жёлтым <...>», у стола стояли кресла «покрыты <…> жёлтыми материями», «а платье на Цес. Вел-ве было: <...> с круживом золотым, и шляпа с алмазами». Источники упоминают, что царь присутствовал на официальном приёме инкогнито и во время церемониального угощения стоял у стола Лефорта.\nПосле смерти императора Карла VI резиденция Фаворита была в 1746 году продана Марией Терезией иезуитам с условием открыть там академию для детей австрийской аристократии, готовящихся к государственной службе – Collegium Theresianum. В 1783 году император Иосиф II упразднил все рыцарские академии, в том числе и Терезианум, но в 1797 году при императоре Франце II её деятельность возобновилась.\nСегодня Терезианская академия является частной школой. С 1964 года на территории бывшего дворца Фаворита находится и Дипломатическая академия Вены.\nПамятники дипломатических сношений древней России с державами иностранными. Памятники дипломатических сношений с Римскою империею. Т. 8: С 1695 по 1699 год. СПб., 1867. Стб. 1404–1414.\nБогословский М.М. Пётр I: Материалы для биографии / Под ред. В.И. Лебедева. Т. 1: Первое заграничное путешествие, ч. I и ч. II: 9 марта 1697 – 25 августа 1698 г. / Подгот. к печ., примеч. к илл., указат. Н.А. Баклановой. [М.]: ОГИЗ, Госсозэкгиз, 1941. С. 467–474, 478–480, 513–520, 540–544.\nWittram R. Peter I. Czar und Kaiser. Bd. I. Göttingen: Vandenhoeck&Ruprecht, 1964. S. 162–164.\nШварц И. Великое посольство и Венский двор: К вопросу о пребывании Великого посольства в Вене // Центральная Европа в новое и новейшее время: Сб. к 70-летию Т.М. Исламова. Москва: Ин-т славяноведения РАН, 1998. С. 55–68.\nSchlöss E. Zar Peter der Grosse in Wien: Übertragung der Blätter 411 bis 452 der Ceremonialprotocolle 1698 (ZA Prot. 5) in die Schrift unserer Zeit wort – und zeilengetreu // Mitteilungen des Österreichischen Staatsarchivs. № 51. 2004. S. 375–546.\nEtzlstorfer H., Hajni I. Habsburg. Die schönsten Residenzen. Wien: Kremayr&Scheriau/Orac, 2007. S. 35–37.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3ef/3efd7c9767f49aadc44e707b7871ea6c.JPG", "http://petersmonuments.ru/upload/iblock/d11/d110c2e450295626e5e79e8513db0a07.JPG", "http://petersmonuments.ru/upload/iblock/e15/e15f7489c92184b71a1c5a44e9344195.JPG"]}