{"id": 1858, "name": "Дом А.Д.Меншикова, Лай, д.17 (Menšikovi maja, Lai, 17)", "location": "Таллин (Eesti, 10133, Tallinn, Lai, 17 / Aida, 1)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дом построен в 1680–1685 Ю. фон Вангерсхаймом (J. von Wangersheim) на месте более низкого здания, построенного предположительно Г. Форбергом (G.Forberg; G.Vorberg). Ныне это каменное двухэтажное здание в стиле барокко. Фасад обработан пилястрами. Над средней частью здания возвышается треугольный фронтон с полихромным изображением родового герба графов Штенбоков (Stenbock), добавленным в 1817 году. От внутреннего убранства XVIII века сохранились потолки и барочные кованые детали. Консольный балкон в центре фасада не сохранился.\nНа доме укреплены доска с надписью на русском и эстонском языках о том, что он является памятником архитектуры, знак памятника культуры, а также стеклянная информационная доска с надписями на эстонском и английском языках: «Laj tn. 17 / Aida tn. 1, niinimetatud Menšikovi maja, barokkstiilis aadlielamu. Ehitatud varasema madalama hoone baasil 1680-1685 (müürseppmeister Gert Forberg) Jürgen von Wangersheimi poolt. Kuulus aastatel 1711-1729 vürst A. Menšikovile. Frontoonil hilisemate omanike Stenbockide polükroomne perekonnavapp.»; «17 Lai Street / 1 Aida Street, the so-called Menshikov House, a Baroque high-class dwelling. Built to the base of a previous lower building in 1680-1685 (mason Gert Forberg) by Jürgen v. Wangersheim. Belonged to Prince Menshikov in period 1711–1792 <SIC!>. On the frontispiece the polychrome coat of arms of the later owners – the Stenbock family – is displayed.».\nВ 1711–1729 дом принадлежал А.Д. Меншикову.\nВ советский период дом использовался в качестве административного здания. С начала 1990-х в нем находилось представительство Эстонского Красного креста. Имеет охранный статус.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d24/d248e46a8109d8ea58826db84535df8b.jpg", "http://petersmonuments.ru/upload/iblock/8db/8dbebf2441d5ee06fb1d8bc83030e6ff.jpg", "http://petersmonuments.ru/upload/iblock/823/823685093137d80ed4add531506404ea.jpg"]}