{"id": 1860, "name": "Дом бургомистра Штафенхагена (Stafenhagena nams)", "location": "Латвия, 3301, г. Кулдига, ул. Базницас, 17 / Latvija, 3301, Kuldīga, Baznīcas iela, 17", "type": "Памятник гражданской архитектуры", "status": "", "description": "Во время Северной войны в июне 1701 г., опасаясь разграбления замка, герцог Фердинанд приказал отправить самое ценное имущество в Клайпеду. Через месяц шведы захватили замок и увезли в Ригу оставшиеся там ценности. С 1701 по 1707 годы в замке размещались шведские офицеры. Ряд источников сообщает, что в эти годы здесь была ставка шведской военной администрации.\nВ 1708-1709 гг. шведы, покидая замок, снова разграбили и разрушили его. Замок стал нежилым, в 1711 г. составлена последняя опись его инвентаря. В конце XVIII века бургомистр фон Засс повелел снести развалины замка.\nВ Кулдиге сохраняется курьезный памятник времен Северной войны. Это дом, выстроенный в XVII веке по заказу кулдигского бургомистра Штефенхагена или Штефенхагена (Stefenhagen/Stafenhagen). С ним связана одна из легенд, посвященная противнику Петра I – шведскому королю Карлу XII, который в январе 1702 г. по пути в Пруссию десять дней провёл в Кулдиге. Ему пришлось поселиться в частном доме бургомистра Штефенхагена, поскольку когда-то красивые помещения замка его солдаты за пару месяцев полностью разорили.\nПо преданию, шведский король подарил бургомистру огромный сундук, заполненный королевской одеждой. Согласно другой легенде, известной всем жителям города, сундук был пожалован королем не бургомистру, а простолюдину, выигравшему у короля партию в шахматы. Бургомистр, якобы, щедро заплатил горожанину и выкупил у него королевское имущество.\nЭтот огромный сундук размеров 2 х 2,5 м, встроенный в стену под лестницей дома, стал городской достопримечательностью. Дом охраняется государством как памятник истории и культуры, о чем сообщает информационная доска, вывешенная на стене дома со следующей надписью по-латвийски: «VIETĒJĀS NOZĪMES ARHITEKTŪRAS PIEMINEKLIS / DZĪVOJAMĀ ĒKA / STEFENHAGENA NAMS / XVII-XVIII GS. / DWELLING HOUSE / STEFENHAGEN’S HOUSE».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bab/bab88ce0f60ee44b80a946d264fda52b.JPG", "http://petersmonuments.ru/upload/iblock/2c5/2c583b92ffb3be12992221992c42ee16.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/7cb/1500_1500_0/7cb2ba391edb8779bf49f5946547f80e.JPG"]}