{"id": 1861, "name": "Дом Данненштерна (Danenšterna nams)", "location": "Рига, ул. Марсталю, 21.", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дом Данненштерна строился архитектором, имя которого до нас не дошло, с 1694 по 1696 год. Этот архитектор в ходе работ перестроил два отдельно стоявших средневековых строения и объединил их под одной крышей. На первом этаже Данненштерн держал торговый зал и контору, на втором располагались помещения, предназначенные для жилья. Третий этаж (аттикового типа) выполнял функцию антресольного. Чердак, состоявший из нескольких ярусов (всего он как будто состоит из пяти обособленных «этажей»), а также расширенный просторный подвал служили складскими помещениями.\nПо преданию 17 летняя дочь фон Данненштерна была влюблена в русского офицера. Отец, видя такое, решил срочно выдать неразумную дочь замуж за своего старинного друга — пожилого голландского купца. В эти же дни в Ригу приехал Петр I. В Риге царь встретил и разговорился с молодым русским офицером, который показался ему сильно опечаленным. Царь, выслушав его романтическую историю, проникся желанием помочь влюбленным. Конечно, фон Данненштерн не стал возражать монарху, и уже на следующий день в большом зале его дома собрались гости в честь помолвки. На этом торжестве, предположительно присутствовал сам Петр I. После свадьбы муж увез юную жену из Риги в Россию, и следы их вскоре затерялись.\nС 1728 года помещения дома сдавались в аренду. В здании несколько раз случались пожары разной величины. Дом пострадал в ходе военных действий в июне 1941.\nВ советский период здание было передано Рижским горисполкомом в ведение Музея истории Риги и мореходства, который через некоторое время включил его в свой состав на правах филиала.\nЗдание практически полностью отстроено в архитектурном каноне барокко. Сохранилось кое-что из элементов первоначальной (оригинальной) отделки интерьеров: резная дубовая лестница, участки голландского расписного кафеля, плафонная живопись.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bd6/bd687fe0eb79e7ce227b1a1873c8c0b2.JPG"]}