{"id": 1863, "name": "Дом Йоганна Хука (Huecki maja)", "location": "Таллин (Eesti, 10133, Tallinn, Lai, 29)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Это каменное двухэтажное средневековое здание – купеческий дом. В нижнем этаже расположен перспективный портал из тесаного камня, по обеим его сторонам – окна с деревянными переплетами и железными решетками. К двери портала ведет каменное крыльцо. В верхнем этаже сохранился люк для товаров и блок для их подъема. Над треугольным щипцом, венчающим фасад, находится декоративный камень со скульптурой льва, держащего в лапах флюгер (восстановлен в 1970).\nВ 1720-х годах средневековый дом был перестроен – расширен и модернизирован в стиле барокко. К этому периоду относятся деревянная представительская главная лестница с балюстрадой, балочные потолки, анфиладная система помещений и деревянная несущая конструкция крыши, а также портретная галерея предков владельцев дома Хуков, помещенная в прихожей (после реставрации портреты заменены копиями). Автором работ по дереву считается столяр Й.Г.Освальд (J.G.Oswald). В доме сохранилось множество художественных деталей интерьера: в угловой комнате второго этажа плафон XVIII века с композицией на мифологическую тему «Похищение Европы» (отреставрирован в 1956 году), три печи в стиле барокко, в прихожей два барочных шкафа предположительно работы Э.Тиле (E.Thiele). На доме укреплены доска с надписью на русском и эстонском языках о том, что дом является памятником архитектуры, информационная доска, знак памятника культуры.\nПетр I посетил дом ратсгерра Йоганна Хука (Johann Hueck) предположительно 26.12.1711/6.01.1712 г. и в период с 11/22.06. по 18/29.07.1714. По легенде, в память об этом перед его входом были посажены две липы (т.н. липы Хука).\nВ доме располагаются акционерное общество «Рестор» и офис организации «Норден». Здание имеет охранный статус.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f61/f61029ef5c69778f64748bd530fa9f42.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/68a/1500_1500_0/68a9096f01baa98c8d608f2949094aa0.JPG"]}