{"id": 1869, "name": "Дом Шлиппенбаха (Schlippenbachi maja)", "location": "Таллин (Eesti, 10130, Tallinn, Lossi pl., 4)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Это каменное трехэтажное здание в стиле классицизма. Его фасад расчленяют два пилястра. Средняя часть увенчана аттиком, поле которого украшает сандрик и гирлянда.\nПервоначально одноэтажное здание с центральным входом построено в 1661–1665 П.Клеэном (P.Kleen) и Г.Форбергом (G.Forberg). Во второй половине XVIII века был надстроен второй этаж. Находившийся в центре главного фасада крытый балкон, в 1825 году заменен балконом-портиком, который опирается на четыре колонны тосканского ордера. Большая часть внутреннего оформления дома – голландские печи, двери, детали деревянной отделки – относится к периоду позднего классицизма.\nНа доме укреплены мемориальная доска с надписью на русском и эстонском языках о пребывании в нем Петра I в первое посещение Ревеля: «Selles majas Peatus Peeter I oma esmakordsel viibimisel Tallinnas, 13.–27. Dets. 1711 a. – В этом доме останавливался Петр I в свое первое посещение Таллина 13 Антону Вольмару фон 27 декабря 1711 г.», знак памятника культуры и вывеска почтового отделения. В литературе упоминается мраморная мемориальная доска, прикрепленная к стене в парадном подъезде дома, которая в 1947 году уже отсутствовала.\nВ свое первое посещение Ревеля 13/24–27.12.1711/7.01.1712 г. Петр I вместе с Екатериной I остановился в доме Шлиппенбаха.\nДо 1721 года дом принадлежал Антону Вольмару фон Шлиппенбаху (Anton Wolmar von Schlippenbach) – генерал-лейтенанту шведской службы, который в 1709 году попал в русский плен под Полтавой, перешел на русскую службу и стал соратником Петра I. Дом много раз менял собственников вплоть до 1844 года, когда перешел во владение семьи Мейендорф (Meyendorff). Здание использовалось в качестве жилья.\nСейчас на его первом этаже находится почтовое отделение, на верхних этажах – жилые помещения. Имеет охранный статус.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4f4/4f45bfd70867a0803e504605f78ed851.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/7d4/1500_1500_0/7d495361e3a786fed81327902a463bd6.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/598/1500_1500_0/5987fc5ae38a8d0961a4670a617a6695.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/832/1500_1500_0/8325f10866dbef4c1b5d01a4945d9697.JPG"]}