{"id": 1870, "name": "Дом-музей Петра I в Таллине (Peeter I Majamuuseum)", "location": "Таллин (Eesti, 10127, Tallinn, Mäekalda, 2)", "type": "Памятник гражданской архитектуры", "status": "", "description": "На верхнем этаже находится столовая, на нижнем – спальня с каменным паркетом и жилая комната-гостиная с дощатым потолком. Прихожая-вестибюль отделяет их от хозяйственных помещений (кухни, чулана, погреба). Рядом с Домиком находились две конюшни, каретник, караульное помещение, огород и фруктовый сад.\nВ связи с приездом Екатерины I в Ревель (7/18 июня 1714), по приказу Петра Домик был перестроен и обставлен мебелью. С этого времени до 1723 г. он использовался в качестве резиденции.\nПосле смерти Петра I Домик постепенно разрушался. Об этом свидетельствуют протокол его осмотра, составленный в 1736 году комендантом Кадриоргского (Нового) дворца И. Голеновским, и данные 1762, 1769, 1777 и 1785 годов. В связи с этим обстановка Домика была перенсена в клети и в Новый дворец.\nАлександр I, посетив в 1804 году Домик Петра, распорядился восстановить его в первоначальном виде. В ходе ремонта полы были покрыты досками (кроме кухни), потолок и стены, первоначально обитые холстом, оштукатурены. Для застекления окон вместо свинцовых полосок использовали замазку. Предметы обстановки, предположительно находившиеся в Домике, были возвращены на свои прежние места. Остались не восстановленными флигель, а также сгнившие гардины (в спальне они были из зеленого сукна) и занавески у постели (из желтой камчатки). С 1806 Домик открыт как музей.\nВ 1926 году Домик Петра был включен в список памятников, охраняемых государством, в 1935 передан Эстонскому обществу туристов, в 1940 взят под охрану государства и передан в качестве филиала Таллинскому городскому музею. Началась его планомерная реставрация.\nВ период немецкой оккупации Домик Петра был закрыт, его обстановка свалена на чердаке, а жилые помещения использовались в качестве склада материалов по войсковой пропаганде и снабжению.\nПосле освобождения Таллина, в 1944 году, Домик был отремонтирован, растащенные мебель и экспонаты собраны заново (за исключением туфель Петра и зеркальной двери секретера). Музей возобновил свою работу 21 июля 1945 года и открывался для посещения в летний сезон с 15 мая до середины октября.\nРеставрационные работы проводились в 1951–1957. После основательной реставрации в 2004 году Домик открыт для посетителей и в зимний период. Имеет охранный статус (на доме укреплен знак памятника культуры).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/68e/68e3aa5bba8c248082f061acbfe47a41.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/547/1500_1500_0/547fedca1b30d0864863179f5805b443.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/8d2/1500_1500_0/8d2f7de1f4015ff3e4888c2581fee27c.jpg"]}