{"id": 1876, "name": "Замок Кристиансборг (Københavns Slot)", "location": "Копенгаген (Prins Jørgens Gård 1, 1218 København, Danemark)", "type": "Памятник фортификации", "status": "", "description": "После прибытия в Копенгаген 6/17 июля 1716 г., Петр I почти ежедневно посещал королевский замок, чтобы вести переговоры с королем Фридрихом IV об осуществлении запланированного датско-российского вторжения в Швецию. 7/18 июля Петр был удостоен чести присутствовать на официальном приеме в замке. Царица Екатерина, которая прибыла 12/23 июля, тоже приняла участие в датском придворном церемониале. 17/28 августа, когда Питер курсировал со своим флотом в Балтийском море, Екатерина и российские министры (первый канцлер Г.И. Головкин, вице-канцлер П.П. Шафиров, П.А. Толстой, П.И. Ягужинский и др.) были приглашены датской королевой посетить оперу «Дон Кихот». 30 сентября / 11 октября царь и царица участвовали в маскараде по случаю дня рождения короля. Вечером 15/26 октября произошло драматическое прощание Петра I с Фридрихом IV: король сказался больным и покинул обед, но Петр ворвался в королевские покои, где состоялся эмоциональный разговор. Личные отношения между монархами в течение лета стали напряженными. Нетерпеливый царь обнаружил, что король был слишком ленив, и настолько замедлил ход военных приготовлений, что общее вторжение в Швецию должно было быть отменено, поскольку было уже слишком поздно, чтобы осуществить его в течение сезона. Саксонский посланник барон Лосс, который, видимо, шпионил внутри замка, сообщил о нескольких скверных стычках между царем и королем.\nСредневековый замок Копенгагена был снесён в 1731–1732 гг., и король Кристиан VI, правящий в 1733–1740 гг., возвел более современный замок под названием Кристиансборг в стиле барокко. Главные здания последнего были уничтожены огнем в 1794 г., и король Фридрих VI построил новый Кристиансборг в 1800–1822 гг. Этот замок сгорел в 1884 г. Современный Замок Кристиансборг был построен в 1907–1928 гг. Это уже не королевская резиденция, но резиденция Датского парламента.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/49d/49d30d5aef52271a33002436bbae0afa.jpg"]}