{"id": 1878, "name": "Замок св. Эльма (Castel S.Elmo)", "location": "Неаполь (Via Tito Angelini, 20, 80129 Napoli, Campania)", "type": "Памятник фортификации", "status": "", "description": "Современную конфигурацию в форме звезды с куртинами и бастионом замок получил в эпоху испанского владычества, когда в 1537–1538 годах по повелению испанского вице-короля Педро I Толедского был перестроен по проекту военного инженера Педро Луиса Скрива. В 1599–1610 годах реставрирован по проекту Доменико Фонтана. Использовался также как тюрьма, где находились в заключении многие именитые люди: Т. Кампанелла, М. Пагано, Э. Карафа, П. Колетта, С. Спавента, К. Поэрио.\nВо времена австрийского правления, с 1707 по 1734 год, в крепости размещался воинский австрийский гарнизон, затем – контингент войска неаполитанских Бурбонов. С 1860 по 1952 год – военная тюрьма.\nИз путевого дневника П.А. Толстого (запись 7/17 июля 1698 года): «Город Неаполь под властию короля гишпанскаго, стоит на ровном месте при море, блиско одной высокой горы, на которой построена неаполская фортеца каменная изрядною крепостью. По той горе по всей неаполитанских жителей домы и сады изрядные».\n6/17 мая 1717 года царевич Алексей и Ефросинья приехали в Неаполь и через два дня были помещены в замке Сент-Альмо. Веселовский тем временем не прекращал поисков, в помощь ему был послан сначала капитан А.И. Румянцев, а затем опытный дипломат граф Пётр Андреевич Толстой. Они нашли царевича очень скоро – когда Алексея только везли в Неаполь, за ним следом ехал Румянцев и обо всём сообщал царю. Пётр вместе с Румянцевым отправил в Вену П.А. Толстого требовать у императора выдачи царевича, обещая ему от имени отца прощение. Если же император не согласится на выдачу, то, по крайней мере, добиться свидания с царевичем и убедить того вернуться в Россию.\nКарл VI на выдачу не согласился, но позволил Толстому и Румянцеву встретиться с Алексеем. Отпустив доверенных Петра в Неаполь, император поручил управлявшему его южно-итальянскими владениями в звании вице-короля Дауну содействовать, чтобы царевич добровольно согласился вернуться к отцу, но если царевич не поддастся убеждениям, то уверить его, что он может оставаться в безопасности в императорских владениях. Толстой с Румянцевым прибыли в Неаполь 24 сентября / 5 октября 1717 года.\nТогда Толстой за 60 червонцев подкупил секретаря Дауна, Вейнгардта, чтобы тот, лично от себя, попугал царевича и убедил его к возвращению. Вейнгардт поехал к Алексею и стал ему говорить: «Императорская протекция не совсем для вас надежна: царь объявляет, что прощает сына, а сын не едет; если царь вздумает вести войну, то император, нехотя, выдаст сына отцу». Слова Вейнгардта так встревожили царевича, что он сам написал Толстому и просил приехать, только без Румянцева, которого особенно боялся. Толстой приехал к нему и сказал, что Пётр собирает войско, хочет доставать своего сына оружием. Испуганный царевич посоветовался с Ефросиньей, а та сказала, что лучше покориться отцовской воле и просить у отца прощения. Это решило всё. На другой день царевич объявил Толстому, что согласен ехать в Россию, если ему позволят жениться на Ефросинье и жить с ней в деревне. Толстой, как царский уполномоченный, дал от имени царя согласие. Ободрило Алексея и письмо Петра от 17/28 ноября, в котором тот обещал простить его.\nДва месяца длилась эта операция с применением всех видов давления. Посланники Петра, обещали отцово прощение, подкупили всех вокруг, запугали Алексея. Наконец, австрийские власти были запуганы угрозой вторжения войск Петра. В результате 4/15 октября 1717 года Алексей пишет отцу: «Всемилостивейший государь батюшка! Надеяся на милостивое обещание ваше, полагаю себя в волю вашу, и с присланными от тебя, государь, поеду из Неаполя на сих днях к тебе, государю, в Санктпитербурх. Всенижайший и непотребный раб и недостойный называться сыном Алексей». Царевич сдался и поехал домой. На последней австрийской станции их догнал посланец Карла VI, чтобы в последний раз уяснить, добровольно ли возвращается царевич. Толстой был недоволен этим допросом, но Алексей подтвердил, что возвращается добровольно. 31 января / 11 февраля 1718 года царевича привезли в Москву.\nХарактерный диалог приводит политический эмигрант Б.Н. Ширяев, из числа Ди-Пи («перемещенное лицо»), живший полулегально в Неаполе в конце 1940-х годов:\n«– Смотрите вон на ту скалу <холм Вомеро>, Александр Иванович, – указываю я своему собеседнику – шахтеру из Донбасса, – видите остатки старой башни?\n– Там? Вижу. А что? Мало ли здесь развалок?\n– Эти для нас, русских, особенные. В них, то есть в замке этом, скрывался лет двести с лишним тому назад царевич Алексей. Сын Петра Первого.\n– С чего ж он туда попал?\n– Убежал от гнева царя-отца.\n– Ну, а потом опять в Россию вернулся?\n– Вернулся и погиб.\n– Значит, тоже вроде как бы первый Ди-Пи был…\n– Не первый, пожалуй, но вроде…\n– Так-так… И с царскими сынами такое бывало.\nМы замолкаем, и каждый думает своё, но оказывается, что наши мысли текут по одному и тому же руслу.\n– Погиб, говорите. Значит, не смог царские обязанности сполнять, – рассуждает вслух Александр Иванович. – Трудно это. Верно. Тяжёлая профессия и опасная. По истории выходит – из десяти императоров пятеро убиты. Хуже штурмового батальона профессия».\nНыне замок является городской собственностью и находится в ведении Инспекции по охране памятников (Soprintendenza per Beni Artistici e Storici di Napoli). Часть ансамбля музеефицирована, здесь же располагается библиотека по истории искусства, ряд муниципальных служб. Проводятся конференции, выставки, фестивали.\nКостомаров Н.И. Царевич Алексей Петрович; <...>. Ярославль: Верхне-Волжское кн. изд-во, 1990. 175 с. (Оригинал: СПб., 1875).\nТолстой П.А. Путешествие стольника П.А.Толстого по Европе: 1697–1699 / Изд. подгот. Л.А. Ольшевская, С.Н. Травников. М.: Наука, 1992. С. 144.\nСоловьёв С.М. История России с древнейших времен. Т. 17–18. М.: Мысль, 1993 С. 152–161. (Соловьёв С.М. Сочинения в 18-ти кн. Кн. IX).\nTra Castel dell'Ovo e sant'Elmo: Napoli: il percorso delle origini / a cura di D. Mazzoleni. Napoli: Electa, 1995. 120 p.\nCastel sant'Elmo: [Tascabile guida] / a cura di N. Spinosa.  Napoli: Electa, 2000. 15 p.\nOrefice M. Castelli medioevali nella storia del reame di Napoli: Lettere, Maddaloni, Caserta. Napoli: Ed. scientifiche italiane, 2006. 166 p.\nШиряев Б.Н. Ди-Пи в Италии / под ред. М.Г. Талалая. СПб.: Алетейя, 2007. С. 205.\nПавленко П.И. Царевич Алексей. М.: Мол. гв., 2008. 297 с.\n", "imageURLs": ["http://petersmonuments.ru"]}