{"id": 1879, "name": "Замок Сфорца в Милане (Castello Sforzesco di Milano)", "location": "Милан (Piazza Castello, 3  20121 Milano, Lombardia)", "type": "Памятник фортификации", "status": "", "description": "Строительство первоначальной крепости в 1358–1359 годах предпринял Галеаццо II из рода Висконти. Сюда вселились и его преемники. Резиденция обрела новую жизнь при Франческо Сфорце, поручившем в 1452 году её возобновление знаменитому зодчему Филарете (его имя теперь носит главная входная башня), с которым бок о бок трудился Аристотель Фиораванти. Его, ставшего позднее именитым московским «муролем», Филарете не раз с уважением вспоминал в своих записках.\nГерцогская резиденция в Милане становится в течение второй половины XV века одной из самых пышных в Европе, не без вклада таких мастеров, как Винченцо Фоппа, Леонардо да Винчи, Бернардино Дзенале. Именно в замок герцогов Сфорца к сеньорам Милана прибывают и первые русские послы. Самая первая делегация – к герцогу Франческо Сфорце от великого князя Василия II (Темного) – появилась в 1461 году. После падения Византии в Европе, заполненной греческими беженцами, опасались дальнейшего наступления мусульманского мира и рассматривали Московию как желательный заслон от такой угрозы. Визит в Милан 1461 года, возглавленный послом Николаем Ралевым (Ралли) греческого происхождения, стал первым документированным дипломатическим контактом России и Италии.\nС 1530-х годов, когда север Италии теряет независимость, замок перестаёт быть резиденцией правителей. При испанцах он вернулся к своей первоначальной оборонительной функции: в 1552 году появилась звездообразная насыпь, а в начале XVII века был обнесён рвом. Частично разрушенный при наполеоновских войнах французами, Кастелло Сфорцеско служил казармой до 1893 года, когда его решили включить в городскую среду. Реставрационные работы на рубеже XIX–XX веков провёл архитектор Лука Бельтрами – его именем названа аллея, ведущая к входной башне Филарета.\nРоссийского посетителя замка охватывает «дежа вю» – эффект виденного, конечно, в московском Кремле. И это не только формы крепостных башен и короны настенных зубцов – знаменитые «ласточкины хвосты», но и многие другие детали. Петровский стольник П.А. Толстой, посетил крепость 14/24 марта 1698 года и оставил его обширное описание, из которого мы приведём только выдержки, отметив сравнение с московскими строениями: «<...> поехал до замку, или до фортецы, в которой живет генерал и с ним 500 человек салдат <...>. Та фортеца, то есть верхней город, каменной, стены высотою зело высоки, от земли до зубцов имеют быть сажен 20 трехаршинных, а шириною промеж зубцов, еже есть толстота той стены, 26 аршин. <…> В той фортеце по стенам множество пушек медных, зело великих, и средних, и малых; башни поделаны круглые из грановитого каменья подобно тому, как на Москве зделана Грановитая государева палата. <...> Около того замку рвы напущены воды, и глубоки, и широки безмерно. Около тех рвов поделаны бастионы земленые, зело крепкие, и поставлено по них зело великих пушек множество. <…> Со всех сторон тот замак утвержден и уфортирован преславной крепостию».\nВ настоящее время в замке располагается несколько музеев: Пинакотека, Античного искусства, музыкальных инструментов, посуды, декоративного искусства, монет и медалей, графики, собрание делле Стампе «Бертарелли», библиотека д'Арте и др.\nLopez G. Il Castello Sforzesco di Milano. Milano: Electa, 1986. 95 p.\nМаджи Дж. Весь Милан / Перев. Л. Джапан, П. Буонкристиано. Firenze: Il turismo, 1991. С. 59–69.\nТолстой П.А. Путешествие стольника П.А.Толстого по Европе: 1697–1699 / Изд. подгот. Л.А. Ольшевская, С.Н. Травников. М.: Наука, 1992. С. 93.\nIl Castello Sforzesco di Milano / a cura di Maria Teresa Fiorio. Milano: Skira, 2005. 358 p.\nТалалай М.Г. Русский мир Милана: Прогулки по историческим адресам. СПб.: ЛИК, 2011. С. 14–29.\n", "imageURLs": ["http://petersmonuments.ru"]}