{"id": 1881, "name": "Замок Фройденштайн (Schloss Freudenstein)", "location": "Фрайберг (Schloss Freudenstein, Schlossplatz 4, 09599 Freiberg, Sachsen)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Город Фрайберг берёт своё начало с маленького селения Кристиансдорф (Christiansdorf), в округе которого в 1168 году были обнаружены залежи серебряной руды. В начале 1170-х годов маркграф Оттон Богатый (около 1115–1190; маркграф Мейсена с 1156) из рода Веттинов закладывает здесь первую крепость, предшественницу нынешнего замка, где на окраине развивающегося города жили министериалы – как правило представители мелкого рыцарства на службе веттинских князей. Во время археологических раскопок в 1980-е годы были обнаружены лишь остатки крепостной башни, возведённой в конце XII века.\nЗамок (с 1525 года – Фройденштайн), в 1505–1539 годах был резиденцией герцога Генриха Благочестивого (Heinrich dem Frommen, 1473–1541; герцог Саксонии с 1539), управлявшим отсюда своими небольшими владениями Фрайберг (Freiberg) и Волькенштайн (Wolkenstein). По инициативе его активной супруги, герцогини Катарины Мекленбургской (Katharina von Mecklenburg, 1487–1561), в 1537 году герцог ввёл в своих владениях протестантизм. Их сыновья Моритц (Moritz von Sachsen, 1521–1553; курфюрст Саксонии с 1547) и Август (August von Sachsen, 1526–1586; курфюрст Саксонии с 1553), родившиеся во Фройденштайне, станут курфюрстами Альбертинской линии рода Веттинов и будут править в Дрездене.\nК середине XVI века замок Фройденштайн уже не соответствовал возросшим требованиям придворной жизни. Кроме того, собор Фрайберга становится усыпальницей протестантских правителей Саксонии. По указу курфюрста Августа в 1566–1577 годах архитектор Ганс Ирмиш (Hans Irmisch, 1526–1597) возводит на месте старого новый замок (придворная церковь освящена в 1568).\nРазличные по величине и высоте здания замка расположены вокруг прямоугольного внутреннего двора. На фоне просто оформленного фасада выделяются главные ворота, украшенные тосканскими полуколоннами, угловыми пилястрами и рустованной кладкой. Широко используются ступенчатые и поперечные фронтоны. Особой достопримечательностью является большая лестница в Длинном доме (Langes Haus). Эта привычная для нас П-образная лестница, поворачивающая после площадки на 180°, является одним из самых ранних примеров подобной конструкции в Германии XVI века. Жилые помещения состояли из прихожей, одной большой отапливаемой и маленьких неотапливаемых комнат, а также туалета. Стены и потолки в бывшей трапезной Длинного дома декорированы портретами римских императоров и их жён от Цезаря до Домициана, что характерно для замков в ренессансном стиле.\nОсобая роль отводилась замку Фройденштайн в рамках погребальных церемониалов. В придворной церкви замка устанавливали гроб с телом усопшего правителя из рода Веттинов. Отсюда начиналась траурная процессия в собор для захоронения. С переходом в католичество курфюрста Фридриха Августа I (Friedrich August I, 1670/1694–1733), ставшего польским королём Августом II, замок утрачивает своё значение и в последующие десятилетия приходит в запустение. Всё реже бывали здесь регенты альбертинской линии и их гости.\nОдним из последних высоких гостей замка был русский царь Пётр I. Его первое посещение Фрайберга планировалось ещё в июне 1698 года. В ожидании высокого гостя в замке были заново декорированы и обставлены княжеские покои. Но Пётр I остановится во Фрайберге лишь спустя 13 лет, 11/22–12/23 сентября 1711 года. Он посетил горные заводы и остался на ночлег в замке. В честь русского царя был устроен парад горняков.\nВ течение XVIII века состояние замка катастрофически ухудшилось. Использование здания как зернохранилища, продолжавшееся вплоть до 1979 года, спасло его от сноса. Приспособление под новые нужды вызвало значительные перестройки помещений в 1784–1780 годах. При этом было уничтожено почти всё оформление времён ренессанса.\nПоходный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. С. 26, 28, 89.\nWeber, K. von. Die Besuche Peter des Großen in Dresden // Archiv für die Sächsische Geschichte (Leipzig). 1873. Bd 1. S. 336–350.\nLäuter J. Schloß Freudenstein und sein Architekt, der kurfürstliche Baumeister Hans Irmisch. Zittau: Gutte, 1938. S 99.\nGühne A. Eine hochmittelalterliche Turmsubstruktion in der Burg von Freiberg. // Ausgrabungen und Funde: Nachrichtenblatt der Landesarchäologie (Berlin). Bd 37. 1992. S. 21–31.\nTepper Т. Schloss Freudenstein // Denkmale in Sachsen: Stadt Freiberg / Hrsg. Yves Hoffmann und Uwe Richter. Bd I: Freiberg. Dresden; Basel: Kunst, 2002. S. 260–272. (Denkmaltopographie Bundesrepublik Deutschland).\nDouffet H., Richter U., Thiel U. Schloss Freudenstein in Freiberg. Görlitz; Zittau: Oettel, 2008. 48 S.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/64a/64a4832b24f1606e5958201e3a81a8bd.jpg"]}