{"id": 1882, "name": "Источник Жеронстэр (Source Géronstère)", "location": "Спа (Belgique, 4900 Spa, Route de la Géronstère, 119. La Source de la Géronstère)", "type": "Памятник гражданской архитектуры, Достопримечательное место", "status": "", "description": "Вкус воды из источника Жеронстэр – железистый, но менее кислотный и «колючий», чем другие источники. Вода отдает запахом тухлых яиц, хотя в ней нет серы.\nЦарь Петр проходил водяной «кур» в Спа с 21 июня по 13 июля (ст. ст.) 1717 года, после визита во Францию. Из города он ездил в загородный источник в одноколке, в город же возвращался пешком. Каждый день музыканты играли у источника и приходили также повеселить царя в его городской резиденции. После почти месячного интенсивного употребления местных вод, здоровье царя улучшилось, и он и продолжил путешествие в Нидерланды, откуда в начале сентября 1717 года вернулся в Россию. Из «Походного журнала 1717 года»: «Июнь <...> В 21-й день. Его царское Величество начал воду пить. <...> Июль. 13-го. По утру 5-ть часов Царское Величество ездил воду пить со всеми теми, которые пили воду; и возвратясь оттоль <...> пополудни в 3 часа изволил поехать в карете <...>». Лейб-медик Петра I, Роберт Арескин, выписал жителям Спа свидетельство: «Я, нижеподписавшийся, тайный советник и главный врач Его Величества Императора Всероссийского, удостоверяю, что Его Величество, почти совсем потеряв аппетит из-за расслабления волокон желудка, с распуханием ног, перемежающимися желчными коликами и нездоровым цветом лица, отправился в Спа пить минеральные воды: я свидетель того, какую пользу они Ему принесли, улучшая с каждым днем его самочувствие, благодаря тому, что Он дал себе труд добраться сам до источника Жеронстер, отстоящего на три четверти лье <около 3 км> от города, хорошо зная, что эти воды приносят несравненно меньше пользы, когда их куда-нибудь доставляют. Наконец, хотя Его Величество пил и другие воды в различных местах, Он не нашел лучших или оказывающих столь же большое воздействие на его болезнь, чем названные воды Спа. Свидетельство выдано в Спа 24 июля 1717 года».\nПодлинность текста, приведенного Альбеном Боди и далее повторяемого в литературе, вызывает некоторые сомнения, ибо в 1717 году царь Петр I еще не был императором, хотя это мог быть и один из его пропагандистских шагов, направленных на то, чтобы европейское сознание начало привыкать к его будущему императорскому титулу.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/0b7/0b7237531e54b3daaa5727a8d979faf6.jpg", "http://petersmonuments.ru/upload/iblock/f41/f4189bbb99c461d158b3cf0e2a42f690.JPG"]}