{"id": 1885, "name": "Камень Петра I (Petera i akmens)", "location": "Латвия, г. Бауска, на углу улицы Калею с улицей Рупниецибас / Latvija, Bauska, atrodas Kaleju iela, Rupniecibas iela", "type": "Достопримечательное место, Памятный знак", "status": "", "description": "Бауска впервые упоминается в 1443 г., когда Ливонский орден приступил к строительству каменной крепости для защиты границы с Литвой и контроля над торговым путем из Литвы в Ригу. Крепость состояла из пяти башен и защитной стены, с пристроенными к ней изнутри зданиями. Её возведение было завершено к 1451 г.\nПо приказу Курляндского герцога Готхарда Кетлера в 1584-1596 гг. вплотную к восточной стене крепости построили новый Баусский замок, который был укреплен земляными валами, бастионами и рвами. Тогда же началась жилая застройка долины р. Мемеле. В начале XVII века Бауске пожалованы полные права города, а в 1615 г. построена ратуша. В дальнейшем Бауска превратилась в торгово-ремесленный центр региона.\nПамять о Северной войне сохраняется в Бауске в виде необычного памятного знака. Это так называемый «Камень Петра I» – большой серый валун (длина 3,4 м, ширина 2,3 м, высота 1,6 м). Он отмечен на туристических картах города, к нему у ведут указатели. Расположен камень в конец улицы Калею (Кузнечной), на углу с улицей Рупниецибас (Промышленной), в полукилометре от замка.\nЛегенда гласит, что в ходе Северной войны, в 1705 году, на этом месте обедали (по другой версии, завтракали) российский царь Петр I и его союзник в войне против шведов польский король и саксонский курфюрст Август II Сильный. Затем оба монарха состязались в силе, и русский самодержец, якобы, смог поднять этот камень, после чего король Август подложил под него серебряные столовые приборы, которыми они пользовались. Однако, во-первых, поднять камень весом 5-6 т не мог никто из них. А, во-вторых, никто из них в 1705 г. в Бовске не был. В этом году монархи встретились около Тикоцина (Tikocin) 21.10/1.11.1705 и поехало в Гродно, где находились с 30.10/10.11.1705 по 5/16.12.1705 и откуда до Бовска даже по современным дорогам 367 км (от Тикоцина – 436 км). Однако они могли там сделать привал вечером 20.2/3.3.1701, когда из Биржи вместе направлялись в Динамюнде (Даугавгрив, ныне в черте Риги) (Походный журнал 1701, с.4-5; То же, 1705 года, с.19; Устрялов, с.89-96).\nПосле проведения в конце XX – начале XXI века археологических раскопок и комплексных реставрационных работ, замок и город стали одними из самых посещаемых туристических объектов Латвии.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ae0/ae0866c09891ec3e2d20ccaf22f1f4f6.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/d59/1500_1500_0/d593f2c30f426d5ea4e65dc3225ee94c.JPG", "http://petersmonuments.ru/upload/iblock/414/41428e3a9f4448776f52e05163a34c2f.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/9cf/1500_1500_0/9cf99c2ab12f7d979f78eb8fcba716cb.JPG"]}