{"id": 1887, "name": "Кафедральный собор св. Георгия Победоносца (Chiesa-Cattedrale di San Giorgio)", "location": "Венеция (Castello 3412, Campo dei Greci, 30122 Venezia, Veneto)", "type": "Памятник церковной архитектуры", "status": "", "description": "Первое ходатайство о выделении грекам церкви было возбуждено Исидором (1385–1463), в 1437–1442 годах митрополитом Киевским и всея Руси. В 1456 году община обратилась в Совет Десяти, и по ходатайству Исидора Киевского получила для богослужений церковь святого Власия (San Biagio). Важным подготовительным этапом к строительству церкви стало признание республикой в 1498 году греческой общины в качестве «confraternita di San Nicola» («братства во имя святителя Николая»), официально зарегистрированного землячества. Наконец, был приобретён участок земли и возведена временная деревянная церковка (1527).\nРаботы по возведению каменной церкви начались в 1539 году под руководством зодчего Сантэ Ломбардо (Santè Lombardo) и окончились через 34 года под руководством архитектора Джаннантонио Грона (Gianantonio Gron). Выполненный из истрийского камня фасад и стиль здания в целом совмещают в себе черты венецианского возрождения и ломбардской архитектуры.\nУпадок «венецианской Византии» начинается с 1685 года, когда митрополит Мелетий (Типальдос) признал над собой власть папы и подписал латинское исповедание веры. Узурпировав таким образом кафедру, он в течение трёх десятилетий пытался навязать верующим унию, несмотря на их горячие протесты.\nВ это противостояние вмешался Пётр I, призвавший вернуть храм православным. В 1710 году венецианские греки обратились к нему как к православному монарху – защитнику веры, с просьбой о помощи в тяжбе с митрополитом Мелетием. В своём послании от 7/18 декабря 1710 года к венецианскому дожу Джиованни Корнелио, сохранившемся в виде копии на латинском языке в Греческом институте, русский царь выражает Венецианскому правительству протест по поводу захвата православной церкви: «<...> получили мы известие от единоверных с нами восточной церкви, что <...> церковь святаго мученика Георгия, которая в вашем городе Венеции обретается и издревле <...> пребывала во всякой волности при своих привилиях и уставах <...>. Ныне же будто оной церкви <...> чинится некоторое гонение и утеснение, которое происходит от некоторого непостоянного их архиерея Филаделфия <....>. Того ради мы <...> дружелюбно просим, дабы помянутой нашей греческой религии церкви святого Георгия в догматах церковных <...> и народу той религии, в Венеции обретающемуся, озлобления и утеснения никому чинить допущено и позволено не было».\nНесмотря на это, папские и венецианские власти и после смерти отступника, последовавшей в 1713 году, продолжали попытки утвердить здесь униатство. Поэтому многие верующие вынуждены были уехать за границу – в Триест, Ливорно, Пешт и в другие места.\nОписания этой церкви оставили многие русские путешественники петровской эпохи. 15/25 июня 1697 года её осмотрел, а 16/26 июня посетил П.А. Толстой и дал её обширные описания: «В Венецы церковь <...> во имя великомученика Георгия; та церковь строения древняго, в той церкве святыя иконы греческих писем; у тое церкви живет греческой митрополит Мелетий и с ним священники белые, и иноки греческаго закону, и архидиякон, и диякон – все греки. <...> Та церковь хорошего строения каменного; <…> а святые иконы в той церкви – все писма греческие, хорошие, а в олтаре той церкви стенные хорошие, греческие ж. <…> В той церкви служат обедни, и вечерни, и завтрени греческим языком. <…> Иноки-греки ходят в рясах, да в камилавках, а мантий и клобуков мало носят; а иноки так ходят власно, как и на Москве инокини».\n6/16 февраля 1698 года побывал в этой церкви боярин Б.П. Шереметев: «<...> ездил Боярин к обедне в церковь Святаго Великомученика Георгия и был у благословения у Преосвященнаго Митрополита, который живет в Венеции для благочестивых Греков, и под час обедни Преосвященный благословил Боярина образом Святаго мученика Георгия и свечою». В мае 1698 года церковь посетил стольник Алексей Петрович Измайлов: «<...> был в монастыре у святаго Георгия, церковь великая, внутри все из мрамора белаго, пол мраморной разнаго цвета, лампады превеликия серебряныя, 10 лампад».\nВпоследствии, когда жизнь греков вновь наладилась, вокруг церкви святого Георгия вырос греческий квартал. В соседнем палаццо по адресу Castello, 3412 находится Греческий Институт византийских и поствизантийских исследований (Istituto Ellenico di Studi Bizantini e Postbizantini), в котором хранится греческая копия петровской грамоты, а в бывшем здании братской больницы, выстроенном Бальдассаре Лонгена (1678), располагается уникальный музей византийских икон (Castello, 3422).\nИз-за увеличения православной греческой диаспоры 5 ноября 1991 года была учреждена архиепархия Италии и экзархат Южной Европы с юрисдикцией над Италией и Мальтой. Свято-Георгиевский храм стал кафедральным собором новой епархии.\nШмурло Е.Ф. Отчёт о заграничной командировке осенью 1897 года // Учёные записки Импер. Юрьевского ун-та: [Приложение]. 1898. №1. С. 55–57.\nПисьма и бумаги Императора Петра Великого. Т. 10. М.: Изд-во АН СССР, 1956. № 4138. С. 428–429.\nТолстой П.А. Путешествие стольника П.А.Толстого по Европе: 1697–1699 / Изд. подгот. Л.А. Ольшевская, С.Н. Травников. М.: Наука, 1992. С. 51.\nПорфирий (Успенский), епископ. Святыни земли италийской: Из путевых записок 1854 г. Москва: Изд-во Спасо-Преображ. Валаам. Монастыря; Православ. паломник, 1996. С. 286. (Церковно-историческая библиотека).\nШереметев Б.П. Записка путешествия графа Бориса Петровича Шереметева в Европейские государства: 1697–1699; Журнал путешествия по Германии, Голландии и Италии в 1697–1699 гг., ведённый состоявшим при Великом посольстве русском к владетелям разных стран Европы // Россия и Запад: Горизонты взаимопонимания: Литературные источники первой четверти XVIII века. Вып. 1. М.: Наследие, 2000. С. 100, 193.\nI greci a Venezia: atti del convegno internazionale di studio: Venezia 5–7 novembre 1998 / a cura di M.F. Tiepolo ed E. Tonetti. Venezia: Istituto Veneto di scienze, lettere ed arti, 2002. VIII, 740 p.\nD’Antiga R. Guida alla Venezia bizantina: santi, reliquie e icone. Padova: Casadei libri, 2005. P. 63.\n", "imageURLs": ["http://petersmonuments.ru"]}