{"id": 1891, "name": "Королевская резиденция Медон (Château de Meudon)", "location": "Медон (5, place Jules Janssen, 92190, Meudon (Hauts-de-Seine), France)", "type": "Дворцово-парковый ансамбль", "status": "", "description": "На склоне высокого лесистого холма, с которого открывается прекрасный вид на Сену и Париж, уже в XVI веке был построен замок в ренессансном стиле и разбит парк. Расцвет строительства пришелся на вторую половину XVII–начало XVIII века. В 1654–1659 годах замок принадлежал суперинтенданту финансов Абелю Сервьену, который с помощью архитектора Л. Лево превратил его в роскошный дворец (Старый дворец). В центре его главного трехчастного фасада возвышался обширный павильон с восьмиугольной крышей в виде усеченной пирамиды. Боковые крылья фланкировали парадный двор. При Сервьене вокруг дворца была создана Большая терраса с подпорными стенами, оформленными в виде монументальной галереи. Купив окрестные леса, Сервьен проложил большую просеку, которая начиналась от партера перед дворцом – она стала главной осью всего ансамбля. Обустройство резиденции продолжил в 1679–1691 могущественный военный министр «короля-солнца» маркиз де Лувуа, который привлек к созданию ансамбля гениальных мастеров – Ленотра и Мансара. Знаменитый садовый мастер завершил создание Большой Перспективы – грандиозного газона с тремя бассейнами. Справа и слева от этой главной оси были разбиты Верхний и Нижний сады с бассейнами, каскадами, фонтанами и боскетами. Партер перед дворцом получил вид «турецкого ковра». В 1695 году дворец был приобретен Людовиком XIV для его сына Луи (Великого Дофина) и вошёл в число королевских резиденций. Дофин активно занимался украшением своей резиденции выдающимися произведениями искусства, а в 1705 году заказал Ж. Ардуэн-Мансару строительство Нового дворца на месте разрушенного Грота. Это была изящная и элегантная постройка, предвосхищавшая стиль регентства. Медон при Великом Дофине выполнял ту же роль интимной резиденции, что Марли при Людовике XIV.\nМедон был первой загородной королевской резиденцией, которую посетил Пётр I 6/17 мая. «Журнал» царского путешествия сообщал: «В 6 день его величество ездил от Парижа в Королевскую деревню Медон, которая от Парижа езды два часа, зело изрядная, а паче дом и огород, и того ж числа прибыл паки в Париж». Известно, что царь объехал верхом Верхний и Нижний сады. Его сопровождали маршал де Тессе и венгерский князь Ф. Ракоци, вместе с которыми царь отобедал. Журналист, описывавший поездки царя, отмечал, что «положение этого королевского дома и его вид доставили царю еще больше удовольствия, чем все остальное». Царю определенно понравилась эта живописная резиденция, от которой открывались чудесные виды как собственно на парки с грандиозной Большой перспективой, так и на Париж. Современник отмечал, что отсюда «можно созерцать полностью самый обширный, самый богатый и самый пышный город христианского мира».\nПоле смерти в 1711 году Великого Дофина Медон, считаясь королевским охотничьим замком, постепенно стал приходить в упадок. Он пострадал во время Французской революции. В 1795 году Старый дворец сгорел. Новый дворец еще использовался в качестве резиденции монархов и членов их семей во время Первой и Второй империи. Однако в 1871 и он пострадал от пожара. На его месте в 1874 году было сооружено здание для Парижской Обсерватории, отделение которой там находится до сих пор. Большая терраса с Оранжереей и служебные постройки Старого дворца сохранились до наших дней. В парке ведется реставрация.\n", "imageURLs": ["http://petersmonuments.ru"]}