{"id": 1893, "name": "Королевский дворец в Неаполе (Palazzo Reale di Napoli)", "location": "Неаполь (Piazza del Plebiscito, 1, 80132 Napoli, Italie)", "type": "Архитектурный ансамбль", "status": "", "description": "В начале XVIII века здание было расширено, а после пожара 1837 года его воссоздал, с элементами неоклассики, Гаэтано Дженовезе. Протяженный фасад увенчан часами и звонницей; в его нижнем этаже Ванвителли в XVIII веке устроил восемь ниш, куда по повелению Гумберта I в 1888 года водрузили статуи наиболее знаменитых правителей Неаполя, владычествовавших здесь с XII века. Парадная лестница, возведенная в середине XVII века, была капитально перестроена и получила богатое мраморное убранство во время реставрационных работ, произведенных зодчим Дженовезе в 1838-40. Лестница ведет на второй этаж, где находятся исторические парадные апартаменты. В интерьерах палаццо – 17 парадных залов, в основном, неоклассических, ампирных и необарочных, богатых предметами искусства, некоторые из которых были привезены из Парижа Иоахимом Мюратом и Каролиной Бонапарт, а после падения Мюрата вошли в собрание Бурбонов. Выделяется центральный зал с балконом, на который королевская чета выходила перед публикой во время государственных праздников, а также Тронный зал, Обеденный зал, зал Геркулеса, Дипломатический зал. Прекрасный декор имеют Придворный театр (Teatro di Corte), постройки Дж. Фуги (вторая половина XVIII века), огромная капелла, отделанная красочными камнями, с выставкой произведений церковного искусства, и гигантская терраса с боскетами.\nСреди курьезов – подарки Николая I: китайские вазы (Вторая антикамера), столешница с видами России (Фламандский зал). Главный подарок царя – «Укротители коней», изваянные бароном П. Клодтом, – установлены у восточного входа во дворец, со стороны Анжуйского замка (Маскьo Анджоино).\nСтольник Петр Андреевич Толстой, ездивший во время Великого посольства в Италию, обучаться морскому делу, побывал здесь (тогда еще во дворце испанского вице-короля) 4/14 июля 1698 года. По-видимому, его сопровождали стольники князья Михайло и Андрей Яковлевичи Хилковы. Из путевых записок Толстого: «Поехал я в ызрядмой корете на двор вицереев смотрить ево дому. Дом ево зделан изрядным мастерством и немал, полат на нем зело много в 5 житей в высоту. У ворот вицереевых стоят салдаты на карауле и при них началные люди. И приехав я на вицереев двор к крылцу, ис кареты вышед, пошел в полаты ево. Крылца вицереовы зделаны зело предивно, безмерно широки и стройны. Полаты есть великие, средние, убраны картинами изрядных итали-янских писем, а иные обиты камками. Также много в тех полатах столов и кресел изрядных; окна тех ево полат завешены белыми тафтами; зеркала великие поставлены по гишпанской моде у стен на столах. Также в тех полатах стоят шкафы изрядные и иные уборы. Из вицереевых полат на конюшенной вицереев двор, где видел в конюшнях 125 лошадей, между которыми великих изрядных лошадей много; убор в тех конюшнях изрядной. В других полатах множество видел шор, цуков изрядных, бархатных, з золочеными и с серебряными наборами предивной работы. Тут же видел 11 корет предивных и зело богатых, между которыми две кореты преславные, римской работы, зело великие и таким преславным, дивным мастерством зде-ланы, котораго мастерства и богатства описать подлинно трудно. Цена тем двум коретам 100 000 шкудов, а тех шкудов по два за золотой червонной дают. Также видел тут же иных корет и калясок множество».\nВ 1717 году здесь, с разрешения императора, произошли две официальные встречи, организованные австрийским вице-королем Вирих-Филиппом фон Дауном (Wirich Philipp Lorenz von und zu Daun), между царевичем Алексеем Петровичем и русской миссией (П.А. Толстой и А.И. Румянцев). Царевичу был передан текст от Петра: «Обнадеживаю тебя и обещаю Богом и судом Его, что никакого наказания тебе не будет, но лучшую любовь покажу тебе, если ты воли моей послушаешься и возвратишься».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/200/2005cc98f9a98f3024546c77df821449.jpg"]}