{"id": 1895, "name": "Крепость Кёнигштейн (Festung Königstein)", "location": "Кёнигштейн (Festung Königstein, 01824 Königstein, Sachsen)", "type": "Памятник фортификации", "status": "", "description": "Крепость является уникальным памятником, свидетельствующим о 400-летней истории европейского фортификационного искусства. На 9,5 га находятся более 50 объектов военного значения.\nИстория Кёнигштейна насчитывает почти 800 лет. Крепость на этом месте впервые упоминается в грамоте короля Богемии Венцеля в 1233 году. В Верхнелужицкой пограничной грамоте 1241 года впервые приводится название крепости Кёнигштейн: «lapis regis» – камень короля.\nСредневековая крепость, принадлежавшая королевству Богемии, в начале XV века переходит во владение саксонских правителей из рода Веттинов. В 1516 году монахи-целестинцы основывают в Кёнигштейне монастырь, просуществовавший до 1524 года. В 1563–1569 годах в скале был вырублен самый глубокий колодец в Саксонии – 152,5 м (70,6 саж). Наличие воды в крепости было важнейшим условием для её дальнейшего развития. В 1589 году при курфюрсте Кристиане I начинается строительство крепости государственного значения. С тех пор она регулярно модернизировалась в соответствии с самыми современными требованиями. Ни один враг не осмелился штурмовать неприступную крепость. В неспокойное время Кёнигштейн служил надёжным убежищем для саксонских правителей. Сюда же перевозили художественные ценности и казну. Благодаря живописному месторасположению крепости, Кёнигштейн становится излюбленным местом для загородных поездок саксонского двора.\nИз донесения Августу II наместника князя Фюрстенберга о посещении Петром I Кëнигштайна 4/14 июня 1698 года: «С разсветом 4 (14) числа он <...> отъехал отсюда <из Дрездена> совершенно довольный в крепость Кëнигштейн <...>. Он уехал по своему обыкновению совершенно один в карете, в которой есть постель и прибыл в Кëнигштейн в 8 часов, но остался спать в карете, до 11-ти. Как скоро он проснулся, то пожелал отправиться в арсенал, где разсматривал все подробнейшим образом и пожелал чтобы из крепости были сброшены вниз разныя зажженыя гранаты. Потом он пообедал и занимался дальнейшом осматриванием крепости до 6 часов».\nИз Юрнала Петра I за 206 (1698) год: «Июнь. <...> В 4-й день. По утру проехали город Берн <Pirna> отсель пошли и великия каменныя горы, и дорога вельми худа. Приехали в город Кенихштейна, здесь куяли; и после кушанья в цегоусе, кругом города ходили; город стоит на высоком клипе каменном. В том городе колодезь, глубиною 900 аршин (300 сажень); в том городе великие погребы и в погребах великие бочки: одна бочка, 3319 ведр, длиною 15 аршин, вышина 11 аршин, кругом ея 33 аршина; а под тою бочкою стоят 10-ть бочек; если та большая бочка потечет, и то ренское мимо тех малых бочек не пойдет; из которой ренское пили, а ренское в тое бочку переменяют в 10-ть лет. Отсель поехали перед вечером».\nПо-видимому, впечатления были столь сильные, что размеры в Юрнале оказались увеличены в несколько раз. Так, глубина колодца увеличена до 634 м; винная бочка в 223 500 литра, по описанным в Юрнале линейным размерам, должна была быть объёмом брутто от 485 до 513 тысяч литров, но тут же сообщённая её ёмкость в 3319 вёдер – это всего 41 230 литров (считая «староманерное» ведро в 30,3 фунта). Не потеряли ли переписчики Юрнала ноль? Тогда объём нетто по линейным размерам и ёмкость в вёдрах будут близки друг к другу и больше реальной величины раза в два.\nВторой раз Пётр I останавливается в Кёнигштейне с 5/16 по 6/17 ноября 1712 года, возвращаясь после лечения в Карлсбаде. И в этот раз он отказывается от официального приёма. Здесь он опять рассматривал гигантскую бочку для вина в подвале Магдалененбурга (Magdalenenburg). В этом здании, построенном в 1621–1622 годах, останавливался саксонский двор во время посещения Кёнигштейна, и хранился провиант. С 1624 по 1918 год здесь три раза устанавливали огромные бочки (самая большая из них, вместимостью 238 тысяч литров, была установлена в 1725 году). Пётр I переночевал в крепости и на следующий день изъявил желание увидеть заключённых. Комендант, которому запрещено было показывать узников, уступил настояниям царя при условии, что он не будет говорить с осуждёнными. После обеда, по желанию гостя, был дан салют. Во время этого визита русский царь лично измерил глубину колодца.\nИз Юрнала Петра I за 1712 год: «Ноября <...> в 5-й день <...> поспели ночевать в Кенихштет, Саксонский город, и тут ночевали, в котором есть их гварнизон <так!> человек с 200. Она фортеция зело крепка натурою, ибо стоит на высокой каменной горе, которую возможно назвать непобедимою, ибо ни коим образом возможно помыслить взять неприятелю, токмо разве выморить. Тут в Королевском доме, в особой полате, есть зело превеликая бочка, в которую, сказывают, войдет 12000 ведр, и всегда оная стоит налита вином полна, из которой тогда Царское Величество и протчие при нем по рюмке вина изволили пить. Тут же есть в цейхоусе плоская медная старинная, особой моды, пушка под Цесарским гербом; тут же есть копаной и выкладенной камнем колодезь, зело глубокой». В другой редакции: «Ноябрь. <...> 6-го Его Величество был в Кенихштейхе, и ночевал тут и гулял в городе. 7-го Его Величество кушал у Коменданта, и был в цейхгоусе и стрелял из пушки 4-х угольной».\nК сожалению, эту пушку сотрудники музея идентифицировать не смогли. В Старом арсенале, построенном в 1594 году в ренессансном стиле, хранились все виды оружия и военная техника.\nС 1591 по 1922 год крепость Кёнигштейн была самой страшной государственной тюрьмой Саксонии. Среди узников крепости был и русский революционер Михаил Бакунин. Во время франко-прусской войны 1870–1871 годов и в двух мировых войн здесь размещался лагерь для военнопленных. Отсюда было почти невозможно бежать. Однако 17 апреля 1942 года побег совершил французский генерал Анри Жиро (H. Giraud, 1879–1949), позднее  – главнокомандующий французскими частями в Северной Африке. Этот 63-летний генерал спустился по веревке со стены и отвесной скалы 40-метровой высоты и сумел добраться до Франции. Здесь содержались также советские солдаты и офицеры. В 1945 году гарнизон передаёт управление крепостью французским военнопленным. Позднее лагерь был эвакуирован американским специальным подразделением, а крепость заняла Красная армия, которая размещает здесь лазарет.\nС 1949 по 1955 год в крепости находилась воспитательно-трудовая колония для политически неблагонадёжной молодёжи и несовершеннолетних правонарушителей, число которых возросло во время войны.\nС 29 мая 1955 года Кёнигштейн становится музеем. Планомерная реставрация крепости начинается с 1990 года. Военно-исторический музей под открытым небом, являющийся с 1991 года государственным учреждением, принимает ежегодно около 500 тысяч посетителей.\nArchiv Festung Königstein: Chronik der Festung Königstein. Königstein, maschinenschriftlich, [o. J.]. 1. Teil. S. 14. (Машинописный вариант, без даты).\nЮрнал 206-го года. СПб., 1853. С. 24.\nПоходный журнал 1712 года: Юрналы 1712-го года. СПб., 1854. С. 42, 63–64.\nWeber K. von. Die Besuche Peter des Großen in Dresden // Archiv für die Sächsische Geschichte (Leipzig). 1873. Bd 1. S. 336–350.\nДипломатические материалы сборного содержания, относящиеся к царствованию Петра Великого: Сообщено из дрезденского главного государственного архива профессором марбургского университета Э. Германом // Сб. ИРИО. Т. 20. СПб., 1877. С. 28–29.\nTaube A. Festung Königstein. Berlin: Ed. Leipzig, 2000. 125 S.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7f2/7f2dac964a7749350dad0c430d0c44b9.jpg", "http://petersmonuments.ru/upload/iblock/14f/14ff612d880641768188a00e847fdad5.jpg"]}