{"id": 1901, "name": "Круглая башня (Rundetårn)", "location": "Копенгаген (Rundetårn, Købmagergade 52A, København (Copenhague) DK-1150)", "type": "Памятник церковной архитектуры, Памятник инженерного искусства", "status": "", "description": "В этой обсерватории работал астроном Оле Рёмер (Ole Christensen Rømer; 1644–1710), который по наблюдениям затмений спутников Юпитера впервые сделал вывод о конечности скорости света и дал оценку её величины. На вершине башни в 1929 году установили вращающийся купол с новым телескопом. Однако ныне обсерватория имеет любительский статус, а соответствующее подразделение университета ещё в 1861 году было выведено за пределы города.\nНа башне имеется смотровая площадка, ограждённая чугунной решёткой, отлитой в 1643 году мастером кузнечных дел Каспаром Финке. В узор решётки вплетена монограмма короля и начальные буквы его девиза «Regna Firmat Pietas» («Благочестием держава сильна»).\nС 6/17июля по 16/27 октября 1716 года Пётр I периодически бывал Копенгагене, хотя большую часть времени находился на кораблях в море. Екатерина I жила в Копенгагене с 12/23 июля по 16/27 октября 1716 года.\nПочти за три четверти века до Петра этот трюк проделал сам основатель – Христиан IV на церемонии открытия башни. Впрочем, пандус и создавался для поднятия фур с грузом приборов и книг. В 1902 году по пандусу впервые поднялся автомобиль, а ныне там проводятся ежегодные соревнования велосипедистов.\nПо некоторым сведениям Пётр посещал башню также 2/13 октября 1716 года и ещё два раза в другие дни.\nБашню и визит Петра I прославил Г.Х. Андерсен. В «Огниве» сказано, что «у собаки, которая сидит на деревянном сундуке [с золотом], глаза – каждый с Круглую башню». В романе «Быть или не быть» (1853), в России менее известном, Андерсен писал, что русский царь, поднявшись верхом на башню, повелел одному человеку из свиты броситься вниз. И тот бы сделал это, если бы не своевременное вмешательство датского короля. Мифы обладают способностью влиять на реальную жизнь. С некоторого времени башню облюбовали самоубийцы, и ныне смотровая площадка, помимо литой ограды, обнесена ещё и стальной изгородью.\nДругой миф Круглой башни связан с именем знаменитого астронома Тихо Браге. И в комментариях к сказке «Огниво», и в путеводителях регулярно встречаются утверждения, что он занимался в этой обсерватории, и даже её построил. Однако Браге умер в 1601 году, за 41 год до открытия башни, а его обсерватория находилась на о. Вен в Зундском проливе. В основе легенды – установленный в 1932 году около Круглой башни памятник Тихо Браге (бюст на высоком постаменте), с соответствующей мемориальной доской (повешена после 1952), а также предание, что в башне хранился медный глобус его работы, который расплавился во время пожара 1728 года.\nПоходный журнал 1716 года: Юрналы 1716-го года. СПб., 1855. С. 92.\nАндерсен Г.-Х. Сказки и истории / Пер. с датского. Т. 1. Кишинев: Лумина, 1974. С. 23–30. (Напечатано по изд.: Л.: Худ. лит-ра, 1969).\nФаббри П. Копенгаген и окрестности / Пер. и доп. М. Талалая. Florence: Bonechi, 2003. С. 16–17.\nDanemark, Norvège, Suède, Finlande: Le Guide vert / Red. en chef Nadia Bosquès. Paris: Michelin, 2004. P. 98.\n", "imageURLs": ["http://petersmonuments.ru"]}