{"id": 1902, "name": "Лувр (Musée du Louvre)", "location": "Париж (75058 Paris Cedex 01)", "type": "Архитектурный ансамбль", "status": "", "description": "Лувр был заложен в 1190 году по приказу короля Филиппа II Августа как крепость на западной окраине города. Вначале он использовался как тюрьма и место для хранения королевских сокровищ и архивов. С 1360 года он становится королевской резиденцией, которая первоначально имела вид укреплённого замка. В XVI–XVII веках при королях Франциске I, Генрихе II, Карле IX, Генрихе IV, Людовике XIII и Людовике XIV стараниями архитекторов Пьера Леско (в сотрудничестве со скульптором Жаном Гужоном), Лемерсье, Луи Лево, Клода Перро и др. Лувр превратился в грандиозный дворец, сочетавший в себе черты архитектуры Ренессанса (Квадратный двор – Cour Carée) и классицизма (восточная колоннада). Большая галерея, тянущаяся вдоль Сены, соединяла Лувр с дворцом Тюильри, заложенном в 1564 году. Однако в 1682 году Людовик XIV переносит королевскую резиденцию в Версаль, и Лувр постепенно приходит в упадок (вновь за строительство Лувра принялся лишь Наполеон I).\nBrice G. Description de la ville de Paris et de tout ce qu'elle contient de plus remarquable. 7e éd. revue et augmentée. T.1. Paris: F. Fournier, 1717. P. 20–116.\nПоходный журнал 1717 года: [Юрналы 1717-го года]. СПб., 1855. С. 12–18.\nBuvat J. Journal de la Régence: 1715–1723. T. 1. Paris: Henri Plon, 1865. P. 263–277.\nПолуденский М. Пётр Великий в Париже // Русский архив. 1865. № 5–6. Стб. 675–701. (Переизд. этого же номера: 1865 (1866). № 5–6. Стб. 63–90).\nНартов А.К. Рассказы Нартова о Петре Великом / Публ. и пред. Л.Н. Майкова. СПб., 1891. № 132. С. 87. (Сб. ОРЯС. Т. 52. № 8).\nLossky B. Le séjour de Pierre le Grand en France // Le monde slave. 1932. № 8. P. 285–299.\nПорше Ж. Пётр Великий и Парижская королевская библиотека // Временник Общества друзей русской книги (Париж). Кн. 4. 1938. С. 43–60.\nКняжецкая Е.А. Пётр I – член французской Академии наук // Вопросы истории. 1972. № 12. С. 199–203.\nКняжецкая Е.А. Начало русско-французских научных связей // Французский ежегодник: 1972. М., 1974. С. 260–273.\nКалитина Н.Н. Музеи Парижа. 2-е изд., перераб. и доп. М., 1986. С. 9–11.\nМезин С.А. Взгляд из Европы: французские авторы XVIII века о Петре I. Изд. 2-е, испр. и доп. Саратов, 2003. С. 13–43.\nОбстоятельный журнал о вояже (или о путешествии) его царского величества, как ис Копенгагена поехал и был в Галандии, во Франции и в протчих тамошних местах, и что там чинилось // Гистория Свейской войны: Подённая записка Петра Великого / Сост. Т.С. Майкова. Вып.1. М., 2004. С. 616–617.\nFierro A., Sarazin J.-Y. Le Paris des Lumières d’après le Plan de Turgot: 1734–1739. Paris: Réunion des musées nationaux, 2005. P. 35–37.\nBeloste B. Paris savant: Parcours et rencontres au temps des Lumières. Paris: Armand Colin, 2011. P. 9–30.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2f5/2f5bf48cff1dc8b7b49edfec60058728.jpg"]}