{"id": 1919, "name": "Музей Альбертинум (Museum Albertinum)", "location": "Дрезден (Albertinum, Georg-Treu-Platz 2, 01067 Dresden,  Sachsen)", "type": "Памятник гражданской архитектуры, Памятник фортификации", "status": "", "description": "Здание имело фронтоны в ренессансном стиле в три этажа высотой, две башни с расположенными  в них лестницами, семь подвальных помещений. Необычной была конструкция деревянной 13-метровой крыши с многочисленными мансардными окнами. Первое архитектурное сооружение Дрездена времён Высокого Возрождения, арсенал являлся самым современным строением этого типа в Европе XVI века.\nНепосредственная близость к стене укрепления с северной стороны делало здание легкой мишенью для артиллерийского обстрела противника. Возведение нового бастиона (Jungfernbastei) в 1589–1592 годах обеспечило лучшую защиту арсенала. Он славился своим собранием новейшей военной техники, в частности собранием артиллерийского оружия. Не случайно его посещали высокие гости саксонский столицы: в 1575 году здесь побывал император Максимилиан, а в 1617 году император Маттиас.\nПётр I посещал арсенал дважды: 2/12 июня 1698 года и в 1711 году, когда он присутствовал в Дрездене с 9/20 по 11/22 сентября. Во время своего первого визита он внимательно осмотрел собрание, удивив присутствующих своими обширными познаниями в военном деле.\nИз донесения Августу II наместника, князя Фюрстенберга, о занятиях Петра I в Дрездене 2/12 июня 1698 года: «По окончании обеда <...> я провел его тайным ходом <...> в главный арсенал, в осмотре которого провел 3 часа; он разсматривал все как нельзя внимательнее, и где только попадался ему наималейший недостаток в орудии, то он не только примечал его, но и указывал причину, по которой он произошел, и все это так основательно, что нельзя достаточно тому надивиться. Он остался очень доволен большим числом отменных орудий и вообще количеством там находящихся ружей, число и превосходство которых конечно должен похвалить всякий».\nПрогресс в военной технике заставляет курфюрста Фридриха Августа I задуматься об улучшении условий хранения оружия и военного оснащения. Но многочисленные проекты не были реализованы. Лишь при его сыне, курфюрсте Фридрихе Августе II, начались строительные работы. В 1742–1747 годах проводится перестройка арсенала в четырёхэтажное здание по проекту Иоганна Георга Максимилиана фон Фюрстенхова (Johann Georg Maximilian von Fürstenhoff). С полностью измененной крышей, с расположенными в ряд окнами и фасадами, украшенными лопатками, старый арсенал предстал в стиле позднего барокко.\nВо время Семилетней войны 1756–1763 годов значительная часть собрания арсенала была реквизирована победившей Пруссией. Трагическая судьба Саксонии после Наполеоновских войн в начале XIX века также сказалась на судьбе этого собрания. К концу XIX века, в связи с общественными изменениями и развитием военной техники, арсенал перестал отвечать современным требованиям.\nКогда на севере Дрездена был возведён целый военный городок Альбертштадт (Albertstadt) с казармами и арсеналом, старый арсенал в центре города полностью утратил своё значение. Многочисленные здания, окружавшие его, были снесены. Благодаря усилиям архитектора и искусствоведа Корнелиуса Гурлита (Cornelius Gurlitt), старый арсенал удалось сохранить. В 1884–1887 годах он был основательно перестроен в стиле Высокого Возрождения по планам архитектора Карла Адольфа Канцлера (Carl Adolf Canzler).\nС 1887 года в этом прямоугольном здании (105х60 м, с большим внутренним двором), разместились Центральный государственный архив и музей «Альбертинум» (в честь короля Альберта). От старого арсенала сохранились лишь подвальное помещение со сводчатым потолком, зал на первом этаже и два рустованных портала на западном фасаде.\nПосле устранения значительных повреждений Второй мировой войны, здание с 1953 года используется только как музей. Здесь находились собрание скульптуры, Галерея Новых мастеров, и до 2004 года – нумизматический кабинет и сокровищница Зелёные Своды. В 2004–2010 годах в здании проведена обширная реконструкция. Пострадавшие во время наводнения 2002 года фондохранилище и реставрационные мастерские находятся теперь в надстройке над перекрытым внутренним двором.\nWeck A. Der Churfürstlichen Sächsischen weitberuffenen Residentz- und Hauptfestung Dresden Beschreib[ung] und Vorstellung. Nürnberg: Hoffmann, 1680. 551 S.\nЮрнал 206-го года. СПб., [1853]. С. 23. (Походный журнал 1698 года: Юрнал 206 года. 2-е изд. СПб., 1911. С. 23) Походный журнал 1711 года: [Юрналы 1711-го года]. СПб., 1854. С. 27–28, 89.\nWeber K. von. Die Besuche Peter des Großen in Dresden // Archiv für die sächsische Geschichte (Leipzig). Bd 1. 1873. S. 336–350.\nДипломатические материалы сборного содержания, относящиеся к царствованию Петра Великого: Сообщено из дрезденского главного государственного архива профессором марбургского университета Э. Германом // Сб. ИРИО. Т. 20. СПб., 1877. С. 25.\nGurlitt C. Beschreibende Darstellungen der älteren Bau- und Kunstdenkmäler des Königreiches Sachsen: Stadt Dresden. Heft 22/2. Dresden: Meinhold, 1901. S. 418–422.\nHantzsch A. Hervorragende Persönlichkeiten in Dresden und ihre Wohnungen // Mitteilungen des Vereins für Geschichte Dresdens (Dresden). Heft 25. 1918. S. 38–39.\nHerrmann J. Das Hauptzeughaus zur Zeit des Kurfürsten August // Dresdner Hefte (Dresden).  4. Jahrgang, n. 9. 1986. S. 41–49.\nZumpe M. Die Brühlsche Terrasse in Dresden. Berlin: Bauwesen, 1991. 268 S.\nPapke E. Festung Dresden: Aus der Geschichte der Dresdner Stadtbefestigung / Hrsg. v. Staatl. Schlösser u. Gärten Dresden. Dresden: Sandstein, 1997. 166 S.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/673/673c93bcb48da9739be6af3efc645618.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/52b/1500_1500_0/52b91765202168a7fbedafb2dee7801d.jpg"]}