{"id": 1925, "name": "Национальная мануфактура Гобеленов (Manufacture nationale des Gobelins)", "location": "Париж (42, av. des Gobelins, 75013, Paris, France)", "type": "Памятник промышленной архитектуры, Памятник инженерного искусства", "status": "", "description": "Эта знаменитая на весь мир фабрика возникла на окраине Парижа в предместье Сен-Марсель на берегу речки Бьевр. Около 1440 года Жан Гобелен основал на этом месте небольшую красильную мастерскую. Генрих IV в 1601 году пригласил сюда двух ткачей из Брюсселя для производства ковров. Однако лишь при Людовике XIV производство ковров в «Королевской мануфактуре по изготовлению ковров для Короны» приобрело широкий размах. Благодаря усилиям Кольбера в 1662 году здесь были сосредоточены все мастера, производившие шпалеры. Здесь же существовали мастерские по производству мебели, бронзового литья, изделий из камня (флорентийской мозаики) и лака. Мануфактура обеспечивала мебелью и предметами роскоши Версаль и другие королевские резиденции. Ковры создавались по эскизам Ш. Лебрена (Charles Le Brun) и многих известных художников. Мануфактура состояла из нескольких зданий, где располагались различные мастерские.\nПетр I планировал создать в Петербурге свою шпалерную мануфактуру, для чего в 1716—1717 из Франции были приглашены мастера готлисной и баслисной работы. Как раз в июне 1717 года в русскую столицу прибыли две последние группы французских специалистов. Они составили ядро рабочих Петербургской шпалерной мануфактуры, основанной в том же году. Из Парижа царь писал Меншикову о необходимости быстрейшего налаживания этого производства.\nРабота Парижской мануфактуры Гобеленов прерывалась лишь в период Французской революции. Там до сих пор изготавливают ковры по технологии XVII века. В 1912 году архитектор Ж.-К. Формиже (Formigé) построил здание, выходящее на проспект Гобеленов, в котором размещается музей мануфактуры. Сегодня Национальная мануфактура Гобеленов находится в ведомстве Министерства культуры Франции и открыта для посещения туристов.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/65a/65ad9d670de79e457304ad7f47e239fe.jpg"]}