{"id": 1926, "name": "Норфолк стрит, речная сторона (Norfolk street, the Water side)", "location": "Лондон (Arundel Great Court, London WC2, GB)", "type": "Достопримечательное место", "status": "", "description": "В юго-западной части улицы (т.е. недалеко от дома, где разместили московитов) проживал квакер Вильям Пенн (William Penn), основатель Пенсильвании (Pennsylvania), который встречался с Петром и написал ему письмо.\nСудя по картам 1700 и 1827 годов, Норфолк стрит (названа по имени Норфолкского герцогства – Dukedom of Norfolk) выходила к реке и находилась между и ныне существующими Surrey street и Арандл стрит (Arundel street), выше Сомерсет хауз (Somerset House), недалеко от церкви Св. Климента (St. Clement; ныне около метро Temple). Улица была еще на карте 1944 года, а на картах второй половины XX века исчезает. Возможно, значительная часть зданий была разрушена в ходе бомбежек Лондона в годы Второй мировой войны. Сейчас там замкнутый квартал в виде каре с продолговатым двором внутри, ограниченный с севера Стрэнд (Strand) – центральной улицей Лондона, которая соединяет районы Вестминстер и Сити. С юга ныне находится Тампль плейс (Temple place), которой ранее не было, и по которой проходила граница реки. Сейчас этот квартал, помимо Temple place, от Темзы отделяет и ниже лежащая набережная Виктории (Victoria embankment). Сам двор под названием Arundel Great Court, похоже, и есть старая улица Норфолк. В северном корпусе, обращенном фасадом к Странд, располагается Правительство Гибралтара (Gouvernment of Gibraltar); внутри торговый центр, и сад. В начале 2013 года квартал был закрыт и, по всей видимости, подготовлен к реконструкции. Недалеко, на Syrrey street находился Norfolk-hotel. Сейчас этот дом носит название Норфолкского здания Королевского колледжа (King’s College’s Norfolk Building, Surrey Street, Strand, WC2).\nВ газетах эпохи местом проживания Петра со свитой в Лондоне однозначно называется Норфолк стрит и не упоминается никакой другой. Например, заметка от 13/23 января 1698 года в газете «Post Man»: «В понедельник ночью Царь Московский прибыл из Голландии и отправился прямо в дом, приготовленный для него на улице Норфолк со стороны реки» («On Monday night the Czar of Moscovy arrived from Holland, and went directly to the house prepared for him in Norfolk Street near Water side»). О Норфолк стрит пишет и современник событий, N. Luttrell. Не смотря на это, с середины XVIII века начинают без каких-либо обоснований появляться в литературе и два других адреса: дом 11-12 в конце улицы Йорк Билдингс (York Buildings), со стороны Темзы. Он же (либо соединенный с ним соседний дом) другим боковым фасадом выходил на Бекингем стрит (Buckingham Street), где числился под № 15, а главный фасад выходил на Темзу. Обе улицы находятся несколько выше по течению Темзы, чем Норфолк стрит, и тоже недалеко от Странда в районе, называемом Адельфи (Adelphi). Легенда была так сильна, что была изготовлена и долгое время на доме 15 по Бекингем стрит висела мемориальная доска. Проблему также осложняло то, что группа названий улиц Buckingham Street и Norfolk street «перемещалась» по территории Лондона в ходе его истории. Так, Чарльз Диккенс в 1815 году проживал в доме 10 по Norfolk street, однако ныне это д. 22 по Cleveland Street. А недалеко находится Greenwell Street, ранее называвшаяся Buckingham Street. На официальном уровне впервые вопрос об ошибке в установке доски был поднят в докладе, опубликованном Лондонским муниципальным советом в 1937 году. После постройки современного здания на месте домов 11-12 по Йорк Билдингс и 15-16 по Бекингем стрит мемориальная доска исчезла. Проблему этой ошибки детально разбирает Л. Левенсон (L. Loewenson).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/653/653d69eb0177da1932ade9cbce7ef0b6.jpg"]}