{"id": 1931, "name": "Памятник защитникам острова Луцавсала", "location": "Рига", "type": "Памятник монументального искусства", "status": "", "description": "Памятник расположен на берегу протоки Маза-Даугава острова Луцавсала. Представляет собой находящееся на искусственном холме шестиметровое сооружение пирамидальной формы, выполненное из красного гранита в византийском стиле, напоминающее греко-православную капеллу.\nМонумент создан по проекту гражданского инженера Б. М. Эппингера, известного своим участием в строительстве Свято-Троицкой Задвинской церкви. Облицовку по специальному заказу выполнили мастера финской компании «Гранит».\nС одной стороны постамента размещена монограмма Петра Великого с датой «1701», с другой — Александра III с датой «1891».\nИмеются щиты с надписями:\nПосле проведения реставрационных работ памятник был повторно открыт и освящён 10 июля 2001 года.\nБаталия произошла во время Северной войны, когда 19 пехотных полков из корпуса А.И.Репнина выдвинулись на помощь союзнику царя Петра I — польскому королю и саксонскому курфюрсту Августу II. Его армия воевала на подступах к Риге, заняв оборону на левом берегу Даугавы.\n9 июля войска Карла ХII формировали Даугаву ниже по течению и разгромили саксонцев. Русские воины остались на острове без какой-либо поддержки и надлежащих указаний. В ночь с 9 на 10 июля сюда был направлен отряд шведского полковника Гельмерсена. Бой оказался упорным, шведы понесли немалые потери, среди убитых был и сам командир. Русский отряд почти полностью погиб, но не сдался.\nПо одной из версий, когда Карл ХII спешно прибыл на остров, решив, судя по интенсивной стрельбе, что идёт ожесточённый бой с большими силами противника, то узнал, что оборону в редуте держат лишь 20 русских солдат. Король отдал должное их самоотверженности и велел пощадить смельчаков, взяв их в плен. Остальных погребли в первом братском захоронении Риги.\nО трагической гибели русских воинов в Риге вспомнили в 1887 году, когда губернатор Лифляндии, генерал-лейтенант М. А. Зиновьев обратил внимание на небольшой курган, расположенный на острове. На руинах старой ветряной мельницы была найдена табличка с надписью по-немецки: «В память о 400 русских, павших здесь 10 июля 1701 года». Рижское общество отставных воинских чинов созвало горожан на первый молебен в память о защитниках Люцаусгольма 10 июля 1887 года, одновременно по высочайшему позволению объявив сбор пожертвований на сооружение памятника. Через 4 года памятник был открыт и освящен епископом Рижским и Лифляндским Арсением (Брянцевым) в сослужении пяти священников.\nПодвиг героев Северной войны снова напомнил о себе спустя 100 лет, когда группа рижских предпринимателей, при поддержке посольства России, начала сбор средств на реставрацию памятника. В трёхсотую годовщину гибели русских воинов, 10 июля 2001 года, архиепископ Рижский и всея Латвии Александр (Кудряшов) отслужил панихиду и освятил обновлённый памятник. С тех пор торжественное мероприятие у монумента стало ежегодным.\nРижский и всея Латвии Александр (Кудряшов) отслужил панихиду и освятил обновлённый памятник. С тех пор торжественное мероприятие у монумента стало ежегодным.\nРига и Рижское взморье: Краткий путеводитель / Худ. К. Гольдман. — Изд. 3-е, испр. и доп. — Рига: Латгосиздат, 1954.  С. 19.\nПрибалтийские русские: история в памятниках культуры. Рига: Институт европейских исследований, 2010. С. 335-336.\nРига: Энциклопедия = Enciklopēdija «Rīga» / Гл. ред. П. П. Еран.  Рига: Главная редакция энциклопедий, 1989. — С. 438.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6a9/6a9d685e51470d02611e32651c9a044a.JPG"]}