{"id": 1942, "name": "Памятник погибшим участникам Гангутской морской баталии (Riilahden monumentti)", "location": "Бромарв (Riilahden kartano, Riilahdentie 354, 10570 Bromarv, Finland)", "type": "Памятник монументального искусства, Памятный знак", "status": "", "description": "Шведы храбро сопротивлялись многократно превосходящим силам русских, в связи с этим Нильс Эреншельд был, еще находясь в русском плену, пожалован чином вице-адмирала, а по возвращении из плена стал полным адмиралом.\nИдея установки памятника принадлежит начальнику Морского училища В.А. Римскому-Корсакову. В 1867–1869 годах в районе полуострова Гангут проводились маневры учебной эскадры Морского училища. Начальник училища, контр-адмирал В.А. Римский-Корсаков (брат композитора Н.А. Римского-Корсакова) решил отыскать место захоронения погибших в Гангутской битве. В результате длительных поисков, в которых принимали участие курсанты учебных кораблей, в частности, фрегата «Громобой», и расспросов местного населения на берегу в урочище Рилакс к северу от Гангутского полуострова. были найдены несколько могил, в которых обнаружены остатки одежды и амуниции времен Северной войны. По рассказам местных жителей, тела погибших были выброшены на берег после сражения и захоронены. Место, где были найдены тела, получило названия Залив мертвых. На этом месте матросами фрегата был сооружен деревянный крест с надписями на русском и шведском языках «В память убитых в Гангутском сражении 27 июля 1714 года от Учебной эскадры Морского училища».\nВ.А. Римский-Корсаков направил императору Александру II рапорт с просьбой установить на этом месте памятник героям Гангутского сражения. Прошение было высочайше удовлетворено. Было принято во внимание пожелание владельца усадьбы графа Адольфа Аминова (Aminoff), на земле которого установлен памятник: монумент должен быть установлен в память всех участников сражения, крест должен быть латинским, а не православным, надписи должны быть сделаны на двух языках. Эти условия были соблюдены.\nПамятник создан по проекту архитектора Ипполита Монигетти и скульптора Николая Баринова. На скале, возвышающейся над бухтой, где (предположительно) произошла баталия, установлен гранитный крест, высотой 3,56 м.\nНа лицевой стороне пьедестала надпись на русском языке: ПАМЯТИ ПАДШИХЪ ВЪ ГАНГУДСКОМЪ СРАЖЕНiИ 27 IЮЛЯ 1714 ГОДА ПОГРЕБЕННЫХ ПО БЛИЗОСТИ. Над надписью, в основании креста – накладной металлический медальон с погрудным изображением Петра I. На тыльной стороне пьедестала, обращенной к лесу, надпись на шведском языке: TILL MINNE AFDEM, SOM STUPADE I SJÖSLAGET VID HANGÖUDD DEN 27 JULI 1714, OCH ÄRO HÄR I NÄRHETEN BEGRAFNE. Над надписью, в основании креста – металлический медальон с изображением Гангутского сражения с гравюры А.Зубова. Надпись на правой стороне пьедестала: ПОСТАВЛЕН 27 ИЮЛЯ 1870 ГОДА ТРУДАМИ УЧЕБНОЙ ЭСКАДРЫ МОРСКОГО УЧИЛИЩА. Надпись на левой стороне пьедестала: ИЗЪ ПРИНОШЕНIЙ: ГОСУДАРЯ ИМПЕРАТОРА, НАСЛЕДНИКА ЦЕСАЕВИЧА, ВЕЛИКИХЪ КНЯЗЕЙ АЛЕКСIЯ АЛЕКСАНДРОВИЧА и КОНСТАНТИНА НИКОЛАЕВИЧА.\nВ июне памятник был доставлен из Санкт-Петербурга на корвете «Гиляк». 22 июня состоялась церемония его закладки. В подготовительных работах принимали участие экипажи учебных кораблей училища. Несомненное подтверждение этому – надписи, сохранившиеся до наших дней на гранитной скале, служащей основанием площадки, на которой установлен памятник. Надписи – названия кораблей Учебной эскадры «Щитъ» и «Молния», а ниже год – 1869.\nЗемельный участок, на котором установлен памятник, был сдан в аренду казне владельцами усадьбы Рилакс. В настоящее время за памятником ухаживает общественная организация Riilahden muistomerkin perinneyhdistys ry / Rilax-minumentets Traditionsförening r.f.\n", "imageURLs": ["http://petersmonuments.ru"]}