{"id": 1946, "name": "Памятный знак «Троице-Петровский собор»", "location": "Санкт-Петербург, Троицкая пл., 5", "type": "Памятник монументального искусства", "status": "", "description": "30 сентября 2020 года на Троицкой площади, возле нынешнего здания «ЛенНИИпроекта», был установлен памятный знак, представляющий собой выполненную в бронзе миниатюрную копию первой Троицкой церкви – любимого храма Петра I, ныне утраченного. Ещё раньше, к празднованию 300-летия Санкт-Петербурга, в память о снесённом храме недалеко от съезда с Троицкого моста была сооружена и освящена гранитная с золотым куполом Троицкая часовня (архитектурная мастерская «ЯК», 2002–2003).\nДеревянная церковь, заложенная, по одной из версий, в 1703-м, по другой – в 1709 году, была освящена в честь Троицы Живоначальной 10 июля 1711 года митрополитом Великоновгородским и Великолуцким Иовом. Царь в это время находился в Прутском походе. До этого времени в строящемся городе был лишь один храм – Петропавловский, заложенный 29 июня 1703 года, в день праздника апостолов Петра и Павла, одновременно с освящением и наименованием «Санкт-Петербургом» крепости на Заячьем острове, заложенной 16 мая того же года и давшей начало городу. Позднее по Петропавловскому храму стала называться и сама крепость.\nТроицкая церковь стояла на первой городской площади, получившей по ней своё название. Храм представлял собой бревенчатое, обшитое досками прямоугольное вытянутое строение с небольшой алтарной пристройкой и двускатным покрытием. В 1714 году его достроили трапезной с двухъярусной колокольней, на которой установили часы с курантами, снятыми с московской Сухаревой башни. Высокие шпили венчали колокольню и храм. В 1720–1721 годах появился придел прп. Харитония Исповедника, в день памяти которого 28 сентября 1708 года в ходе Северной войны русскими войсками близ деревни Лесной была одержана победа.\nПётр часто посещал Троицкую церковь, которая с началом перестройки в камне Петропавловского собора в 1712 году стала кафедральным собором. Здесь служил митрополит Иов. Здесь отпевали царевичей – в 1718 году убитого Алексея Петровича, а в следующем году – надежду царя, любимого его сына Петра Петровича; здесь отмечались годовщины Полтавской победы, совершался благодарственный молебен по случаю заключения Ништадтского мира; здесь прошла церемония объявления России империей и сенаторы поздравляли государя с принятием титула Петра Великого, Отца Отечества, Императора Всероссийского. Здесь произносили проповеди Стефан Яворский и Феофан Прокопович.\nПервый Троицкий храм имел около 40 м в длину и 27 м в ширину. К началу 1740-х годов он обветшал, и архитектор М. Г. Земцов разработал проект нового каменного двухэтажного здания. Однако в апреле 1743 года было приказано, разобрав старую постройку, восстановить её в прежнем виде. Работы вел Х. фан Болос под руководством архитектора И. И. Сляднева. Харитониевский придел освятили в 1745 году, в следующем году был освящён главный алтарь.\nВ 1750 году собор полностью сгорел. Удалось спасти лишь часть иконостаса и петровские реликвии: выточенное царём из слоновой кости паникадило, небольшой мраморный образ Благовещения, коробочку для ладана и стрелецкое знамя, бывшее с Петром в Азовском походе. После пожара собирались построить новый каменный собор по проекту Б. Ф. Растрелли, но императрица Елизавета Петровна повелела использовать деревянную церковь, находившуюся на том месте, где началось сооружение Летнего дворца императрицы (и где позднее построили Михайловский замок). При этом под наблюдением фан Болоса воспроизводился прежний вид Троицкого храма, хотя и с некоторыми изменениями. Уменьшились в целом размеры: 34 м в длину и 18 м в ширину. Новый, уже третий по счёту храм был торжественно освящён 1 июня 1756 года.\nСобор капитально ремонтировали в 1802–1805 годах, после наводнения 1824 года и в 1875–1876 годах. По окончании последнего обновлённый храм вновь освятили.\nВ ночь на 7 февраля 1913 года собор сильно пострадал от пожара: сгорели купол, крыша, притвор и колокольня. Предполагалось сооружение нового «величественного храма, соответствующего значению и достоинству столицы», но Императорское Археологическое общество добилось решения о восстановлении Троицкого собора в прежнем виде «как исторической святыни… символа современной русской Империи».\nК декабрю 1913 года по проекту архитектора А. П. Аплаксина рядом со сгоревшим собором был поставлен новый деревянный храм, копировавший формы прежнего, где службы продолжались до 1927 года. Реставрация подлинного собора, прерванная революцией, возобновилась в 1923 году под руководством архитектора Е. И. Катонина на деньги прихожан. Восстановленный Троицкий собор освятили 17 октября 1926 года, а 15 августа 1933 года закрыли и через два месяца снесли.\nВ 1930–1950-е годы происходила перепланировка Троицкой (в 1918–1923 годах – Коммунаров, в 1923–1991 – Революции) площади. Жилой дом № 3–5 в северо-восточной части площади, на углу улицы Куйбышева (бывшей Большой Дворянской) соорудили в 1956 году (архитектор О. И. Гурьев и другие).\nВ 1996–1999 годах археологической экспедиции под руководством П. Е. Сорокина удалось выявить следы сгоревшей в 1750 году церкви и фундаменты храма различных строительных периодов. Установлено, что алтарная часть храма находилась под современным домом № 3, а паперть – под проездом между фасадом дома и сквером на площади. Фундаменты церкви получили статус выявленного памятника культурного наследия.\nВ 1998 году состоялся конкурс на проект воссоздания храма, который выиграл архитектор Д. А. Бутырин, предложивший восстановить здание середины XVIII века. Существуют также предложение обозначить местоположение утраченного собора мощением по периметру его стен и мемориализацией части археологических находок. Ни одно из этих предложений не было осуществлено. Сохранившаяся часть фундамента Троице-Петровского собора является памятником археологии регионального значения.\nПамятный знак на месте утраченного Троицкого храма установлен по инициативе Фонда содействия восстановлению объектов истории и культуры в Санкт-Петербурге, при финансовой поддержке компании «Газпром». Макет первоначальной Троицкой церкви водружён на валун – осколок «Гром-камня», служащего основанием для «Медного всадника». Текст на бронзовой плакетке, укреплённой на своеобразном постаменте: «Троице-Петровский собор. Памятник установлен в 2020 году на фрагменте Гром-камня». Над текстом размещён вензель Петра I под императорской короной. Пётр, однако, венчался на царство вместе со своим единокровным братом Иваном в 1682 году «Шапкой Мономаха второго наряда» (историческая Шапка венчала голову Ивана V). Автор памятного знака – скульптор П. О. Шевченко.\nРядом укреплена доска с пояснительным текстом: «”Дело являет, каков был труд”. Пётр I. Здесь провозглашена Российская империя. В 1709 году Пётр I повелел воздвигнуть первый храм Петербурга – Троицкий собор. В этом соборе 22 октября (2 ноября) 1721 года царь Пётр Алексеевич был объявлен Петром Великим, императором Всероссийским. В 1933 году храм был утрачен». Высказывание, приписываемое Петру I, является, по-видимому, апокрифом. Эти слова были начертаны на одном из двух обелисков, некогда украшавших устье Докового канала имени Петра Великого в Кронштадте (утрачены), который торжественно открыла императрица Елизавета Петровна 30 июля 1752 года (надпись на втором обелиске: «Чего не побѣдить Россія мужествомъ!»).\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a89/a89b1710321befc2207cdf8d2f94dde1.jpeg", "http://petersmonuments.ru/upload/resize_cache/iblock/f3f/1500_1500_0/f3ff858992d5a5a83cadca807bcc15a7.jpeg", "http://petersmonuments.ru/upload/resize_cache/iblock/789/1500_1500_0/789a2a38d7b237699a38b4e8e3d7d357.jpeg", "http://petersmonuments.ru/upload/resize_cache/iblock/da7/1500_1500_0/da7ffa61f20c9cf6193057e319e78560.jpeg", "http://petersmonuments.ru/upload/resize_cache/iblock/265/1500_1500_0/265508e09b4cee6dca47d8398ec0d73f.jpeg"]}