{"id": 1948, "name": "Памятный знак, высеченный Петром I в 1719 году (Tsar Peter den stores berömda ristning från sommaren 1719)", "location": "Аландские острова (Norra sida på Ledskär, Finland)", "type": "Достопримечательное место, Памятный знак", "status": "", "description": "Во время пути царь чувствовал себя плохо, поэтому, во время стоянки у полуострова Ханко, он передал командование корабельной эскадрой шаутбенахту Сиверсу, и 2/13 июля 1719 года отправился от Гангута на своей галере. Пройдя шхерным фарватером, он прибыл на остров Лемланд, к местечку Флакахамн (Flakahamn) 5/16 июля, и там присоединился к корпусу князя Голицына. 7/18 июля туда же пришел весь галерный флот под командованием генерал-адмирала Апраксина. На следующий день, 8/19 июля, подошел флагманский корабль царя «Ингерманланд» в сопровождении эскадры корабельного флота. Таким образом, флот был сосредоточен для атаки. Он представлял собой внушительную силу. Корабельный флот имел 21 линейный корабль, не считая фрегатов и бомбардирских судов, число орудий на всех судах было 1672, а численность экипажей – 10711 человек. Гребной флот состоял из 132 галер и более чем ста лодок. Эти суда несли на себе более 26000 солдат десанта.\nНа следующий день, после прибытия флота, 9/20 июля 1719 года, к царю на галеру прибыли полномочные министры – руководители российской делегации, а именно: генерал-фельцейхмейстер Брюс, генерал-майор Ягужинский, канцелярии советник Остерман. После доклада Остерман отправился в Швецию, а остальные министры остались на военный совет, который состоялся на следующий день, 10/21 июля. По итогам совета издан был указ – галерному флоту идти к берегам Швеции, жечь и разорять окрестности, «дабы шведов к миру принудить». Корабельному флоту было приказано сопровождать галеры до материка и прикрывать их от возможного нападения шведов. Начинался тот период войны, который получил в Швеции название «набеги русских монголов» (Rysshärjningarna).\nПроводив галеры до берегов Швеции, флот вернулся к Лемланду. Петр I продолжал оставаться на острове. Из записей в походных дневниках, сделанных как рукой царя, так и кем-то из его приближенных, известно, что Петр часто ездил в шлюпке по окрестным островам, осматривая их, инспектировал внешние караулы, руководил учениями, писал и получал письма, веселился и пировал – словом, вел жизнь, мало отличную от его жизни в столице. Он ждал результатов набега на Швецию, ждал ответа на свои письма с мирными предложениями, посланные с Остерманом, от новой королевы Швеции Ульрики Элеоноры, ждал реакции Европы – прежде всего реакции Англии, выступившей в этом году на стороне Швеции. Английский флот, состоявший из 11 линейных кораблей, крейсировал в южной части Балтийского моря.\nВозможно, тогда сам царь, либо кто-то из его приближенных и выбил на камне этот знак, сохранившийся вещественным памятником деятельности Петра I на Аландах. Знак этот высечен на северной стороне небольшого острова Ледшер (Ledskär) на выходе из залива осторва Лемланд. Под стилизованный изображением короны с навершием, в котором угадывается двуглавый орел, латинские буквы C P A (возможно, Царь Петр Алексеевич), ниже Андреевский крест, по сторонам которого цифры 17 19, а под крестом слово juli (июль).\nНадпись эту отыскал подполковник корпуса флотских штурманов А.П. Андреев. Фотография взята из книги «Rödhamns värld» шведского историка и краеведа Яна Андерсона (Jan Andersson). Эта книга повествует об истории, жизни и быте жителей Аландских островов и, в частности, местечка Rödhamn – одной из гаваней, в которых базировался летом 1719 года флот Петра Великого.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7bf/7bff5676d3d79d82dcc9029ffba68012.jpg"]}