{"id": 1978, "name": "Цейхгауз «Ам Хоф» (Bürgerliches Zeughaus am Hof)", "location": "Вена (Am Hof 10, 1010 Wien)", "type": "Памятник гражданской архитектуры", "status": "", "description": "Во время второй осады Вены в 1683 году Цейхгауз сильно пострадал. Из-за недостатка денежных средств восстановление здания длилось несколько лет. Только в 1731–1732 годах под руководством архитектора Антона Оспеля (Anton Ospel) восстановительные работы закончились, и фасад приобрёл барочный вид, который сохранился до наших дней.\nВ Церемониальном протоколе отмечено, что Пётр осматривал Цейхгауз 21 июня/1 июля 1698 года. После этого он остановился перед колонной Божией Матери, поставленной по проекту архитектора Лодовико Бурначини в честь окончания 30 летней войны: «Первого числа этого (месяца) был царь в здешный арсенал и из него вышел на двор Его Императорского величества и с благоговением осмотрел колону Божей матери».\nВо время Венской всемирной выставки в 1873 году помещения Цейхгауза превратились в гражданский музей оружия (Bürgerliche Waffenmuseum), где были показаны не только образцы западноевропейского оружия, но и трофеи (Türkenbeute) времëн второй осады Вены (1683), в том числе отрезанная голова, выставленная в Цейхгаузе по окончании войны с турками, в конце XVII века. Легенда гласит, что это голова великого визиря Кара Мустафы (Kara Mustafa Pascha), однако позднее было установлено, что её носил на плечах другой визирь султана – Хусейн Паша (Abaza Kor Hüseyin Pascha). Вероятно Пётр I, интересовавшийся обстоятельствами осады Вены, видел в Цейхгаузе турецкое трофейное оружие и голову визиря.\nВ 1883 году дом был передан пожарной охране города и принадлежит ей до сих пор. Рыцарские доспехи, турецкие трофеи и другие артефакты были переданы в Исторический музей города Вены.\nСегодня у входа в Цейхгауз висит металлическая эмалированная мемориальная доска с надписью золотыми буквами: «Ehemaliges BÜRGERLICHES ZEUGHAUS. Feuerwehrzentrale. Im 16. Jahrhundert erbaut, später erweitert. Wesentliche Umgestaltung 1731–1732 durch Anton Ospel» («Бывший ГРАЖДАНСКИЙ ЦЕЙХГАУЗ. Главная пожарная часть. Построен в XVI веке, позднее расширен. Обновлён и перестроен в 1731–1732 гг. под руководством архитектора Антона Оспеля»).\nСуществует легенда, что с конца XVII века в Цейхгаузе бродит дух Кара Мустафы и каждый раз, когда начинались войны с турками, жителям соседних домов становилось особенно неспокойно.\nTomenendal K. Das türkische Gesicht Wiens. Wien: Böhlau 2000. S. 184.\nWitzmann R. Wunder.orte – Zauber.zeichen: Sagenweg durch Wien. St. Pölten; Wien; Linz: NP Buchverlag 2003. S. 49.\nSchlöss E. Zar Peter der Grosse in Wien: Übertragung der Blätter 411 bis 452 der Ceremonialprotocolle 1698 (ZA Prot. 5) in die Schrift unserer Zeit wort – und zeilengetreu // Mitteilungen des Österreichischen Staatsarchivs. № 51. 2004. S. 423.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3ea/3eaa33b1e6632eaf8daba0f561da0ce6.JPG", "http://petersmonuments.ru/upload/iblock/9d4/9d4f895e8a159cc8d9d2a10469ca53c1.JPG"]}