{"id": 1984, "name": "Церковь св. Параскевы Пятницы", "location": "Литва, Вильнюс, ул. Диджёйи, 2 / Lietuva, Vilnius, Didžioji g., 2", "type": "Памятник церковной архитектуры", "status": "", "description": "На наружных стенах небольшой церкви в византийском стиле укреплены шесть мраморных мемориальных досок. Одна из них, повешенная в 1865 г. приказом губернатора М.Н. Муравьева, гласит: «Въ сей Церкви / Императоръ ПЕТРЪ Великiй / въ 1705 г. слушалъ / благодарственное / молебствiе / за одержанную победу / надъ войсками Карла XII, / подарилъ ей знамя, / отнятое въ той побѣдѣ / у Шведовъ, / и крестилъ въ ней / Африканца Ганнибала, / дѣда знаменитаго / поэта нашего / А.С. Пушкина.» (Ганнибал ошибочно назван дедом, а не прадедом поэта). Нынешняя церковь построена в 1864-1865 гг., тогда же появились мемориальные доски на её фасадах.\nЦерковь горела в 1557 и в 1610 г. В 1611 г. передана униатам, а 1655 г., когда в ходе Русско-польской войны 1664-1667 гг. литовская столица временно перешла к России, Пятницкаяя церковь была возвращена православным.\nПётр бывал в церкви во время посещения Вильны в 1705, 1707 и 1708 годах. Согласно Флавиану Николаевичу Добрянскому (1848-1919), русскому филологу и историку: «В Пятницкой церкви Петр крестил африканца Ганнибала, деда знаменитого поэта А.С. Пушкина. В этой же церкви, в другой свой приезд в Вильну, он присутствовал за благодарственным молебном по случаю одержанной победы над шведами и подарил церкви знамя, отнятое у шведов».\nЗнамя, дарованное церкви Петром, в 1822 г. по распоряжению князя Адама Чарторыйского было перенесено в его родовое имение Пулавы для первого в Польше художественного и исторического музея, созданного в 1801 г. княгиней Изабеллой Чарторыйской.\nДаты крещения на мемориальной доске (1705) и в автобиографии Пушкина (1707) разнятся. Петр посещал Вильну и в 1705, и в 1707 гг., поэтому любая из дат, на первый взгляд, может соответствовать действительности. Однако первая восходит к каким-то местным данным. Н.К. Телетова считает, что к местным архивам (с.62-63). Однако, это могла быть и какая-то мемориальная доска, хранившаяся в старой церкви до ее перестройки в 1864-65 гг. Эта дата имеет независимое подтверждение в собственноручном посвящении Екатерине I на рукописной книге Ганнибала «Геометрия и фортификация», датируемом 1726 годом (Абрам Петров, с.3-4). В 1860-е гг. это посвящение  в пушкиноведении не было известно, что дает возможность признать 1705 год годом крещения. Указание на 1707 г. восходит посмертной «немецкой биографии» Ганнибала, написанной в 1786/87 гг. его зятем, А.К. Роткирхом (перевод которой выполнял сам Пушкин), т.е. к источнику значительно менее надежному.\nПетр трижды бывал в Вильне: с 8/19 июля по 1/12 августа 1705 г., с 24 сентября / 5 октября по 10/21 октября 1707, и с 28 января / 8 февраля по 4/15 февраля 1708 г.\nЗаписи в Походном журнале за 1705 см. см. справку: Дворец Слушков.\nАбрам Петрович «неотлучно» находился подле царя, спал в его комнате, сопровождал во всех походах. С 1714 г. Петр I доверяет ему различные поручения, в том числе секретные, он становится ординарцем и секретарём царя. В 1716 г. он поехал с государем за границу. Во Франции Абрам Петрович остался учиться в инженерной школе, затем поступил во французскую армию и дослужился до чина капитана. Вернувшись в Россию в 1723, был определён в Преображенский полк инженер-поручиком бомбардирской роты, капитаном которой был сам царь.\nВ 1748 г. Пятницкая церковь вновь сгорела почти до основания и с трудом была восстановлена. В 1795 зданием вновь завладели униаты. С упразднением в 1839 г. на территории Российской империи униатской церкви храм вернулся к православным, однако являл собой ветхое строение без крыши.\nПо инициативе генерал-губернатора М.Н. Муравьёва Пятницкий храм в 1864-1865 гг. был заново отстроен по проекту архитектора Николая Михайловича Чагина (1823-1909). В 1886 г. церковь была обнесена железной оградой на каменном фундаменте.\nВо время Второй мировой войны в церкви выгорел интерьер. В 1945-1949 гг. был проведен капитальный ремонт. В 1961 г. церковь была закрыта и в здании размещен филиал Художественного музея.\nВ 1990 г. Пятницкая церковь возвращена Литовско-Виленской епархии Русской Православной церкви, отремонтирована и освящен 31 мая 1991 г. Резчиком Александром Клявиным и иконописцем Владимиром Подгорным сооружен новый иконостас.\nВ 2003 г. здание церкви внесено в список памятников культуры.\n5 мая 2011 г. в ограде Пятницкой церкви открыт памятник арапу царя Петра Ганнибалу и его правнуку Пушкину. По замыслу автора идеи памятника поэта Юрия Кобрина, воплощённому скульптором Витаутасом Наливайка, скульптурная композиция представляет собой сомкнутые ладони России, в которых заключены овальные медальоны с рельефными изображениями Ганнибала и Пушкина. Композиция установлена на постаменте из гранита, ладони изготовлены из бронзы, медальоны с изображением Пушкина и его прадеда – из латуни. Высота памятника составляет 3 метра.\nНа постаменте помещены три плакетки с текстами на литовском и русском языках: «По благословению митрополита Вильнюсского и Литовского Хризостома в дар Вильнюсу – фонд писателя Константина Воробьева. 2011», «Идея поэта Виктора Кобрина. Скульптор Витаутас Наливайка. Архитектор Кястутис Микшис», «Меценаты Римандас Стонис, Петр Воейко».\nАбрам Петров (Ганнибал). Геометрия и фортификация. [СПб., 1726]. 2 т. – Рукопись. ОРРК БАН, шифр ПБ 24/1-2.\nГистория Свейской войны: (Поденная записка Петра Великого) Вып.1. М.: Кругъ, 2004. С.135-136, 276.\nПоходные журналы 1706, 1707, 1708 и 1709 годов. СПб., 1854. 20, 14, 33, 26 с.\nПрибалтийские русские: История в памятниках культуры: 1710-2010. Рига: Институт европейских исследований, 2010. С.167-169.\nФейнберг И.Л. Абрам Петрович Ганнибал – прадед Пушкина: Разыскания и материалы / Сост., подгот. текста, вступ. ст. М.И.Фейнберг. Изд. 2-е. М.: Наука, 1986. С.99-100, 108-123.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6c2/6c267fc53135277739f12fa6ad5e67d2.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/df1/1500_1500_0/df143d254f4c4e44e151a89ebc0e5ba7.JPG", "http://petersmonuments.ru/upload/iblock/386/38686583d846559b40e0a5557d3254f6.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/e48/1500_1500_0/e4895fe636823cf2262c10fb637eaa63.JPG"]}