{"id": 1988, "name": "Эшмолеанский Музей (The Ashmolean Museum )", "location": "Оксфорд (Museum of the History of Science, Broad Street, Oxford OX1 3AZ, GB)", "type": "Памятник гражданской архитектуры, Достопримечательное место", "status": "", "description": "На момент визита Петра I в Оксфорд хранителем Музея был натуралист и лингвист Эдвард Ллуйд (Edward Lhuyd; 1660–1709), сменивший на этом посту Плота в 1690, но он во время визита Петра находился в Уэльсе. Именно письмо Ллуйду от его заместителя Уильяма Уильямса (William Williams), датированное 13/23 апрелем 1698 года, содержит уникальное описание визита Петра в Оксфорд и в Эшмолеанский Музей. После внешнего описания царя, далеко не лестного, Уильямс упоминает, что его сопровождал «один джентльмен, который говорил очень хорошо по латыни и один англичанин, кроме хозяина гостиницы Кросс» («one Gentleman who talk’d very good Latin and one Englishman besides the innkeeper of the Cross inn»). Но Петр пробыл чуть более четверти часа, прежде чем пройти короткое расстояние до часовни Троицкого Колледжа. Русским, который десятилетия спустя, в октябре 1770 года, смог провести три дня в Оксфорде и увидеть многое из того, что ускользнуло от Петра, была княгиня Екатерина Дашкова (1743–1810), которая упомянула Эшмолеанские «собрания для исследования натуральной истории, всякие окаменелости, руды, всякие животные, как в спиртах, так и в чучелах».\nБлагодаря своим собраниям ценных картин, Музей стал известен в XVII веке как Эшмоловский Музей искусства и археологии, но в 1894 году его основные коллекции были переведены в новое здание на улице Бомонт (Beaumont Street, Oxford OX1 2PH), спроектированное Чарльзом Кокереллом, где еще в 1845 был открыт новый Эшмоловский Музей. После этого дом на Броад стрит стал известен как Старое Эшмоловское здание, и его помещения использовались в качестве кабинетов для сотрудников Оксфордского словаря английского языка, пока в 1924 году, после приобретения коллекции научных приборов у Льюиса Эванса (Lewis Evans), Музей не возродился как Музей истории науки. В настоящее время Музей может похвастаться коллекцией, включающей более 18 000 экспонатов от античности до наших дней, имеющих большой научный интерес.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/935/935c7dc0de4f84d4f92e5fe9588aa687.jpg"]}