{"id": 0, "name": "Авчурино, усадьба графа П. Я. Ягужинского – князей Гагариных – Полтарацких (Калужская обл.)", "location": "Калужская обл., Ферзиковский р-н, с. Авчурино", "type": "Усадьба", "status": "", "description": "Выходец из Литвы, сын органиста, П. И. Ягужинский с семьей в 1687 году приехал в Россию. В 1701 году он был зачислен в гвардейский Преображенский полк и стал денщиком Петра I. В 1711 году он участвовал в Прутском походе и был произведён в полковники. В 1716–1717 годах сопровождал царя в заграничном путешествии и исполнял различные поручения дипломатического характера. В 1721–1722 годах А. И. Ягужинский был посланником при Венском дворе, после чего произведён в генерал-лейтенанты и назначен генерал-прокурором Сената (1722–1726), став, по выражению Петра I, «оком государевым».\nПри Ягужинском в Авчурине была заложена усадьба с деревянным главным домом, появилась церковь свт. Николая Чудотворца, сооружённая в 1716–1717 годах по проекту художника и архитектора Ф. А. Васильева, который в те же годы начал строить дом Ягужинского в Санкт-Петербурге. Небольшой четверик с полукруглым алтарём и притвором, увенчан одной главой.\nСогласно местному преданию, в ожидании приезда в Авчурино Петра I Ягужинский распорядился проложить двухкилометровую аллею – «дубовый прошпект», пересекающий имение с севера на юг и ведущий к деревне Сухининки.\nВ 1723 году, по определению Синода, за «непотребные и неистовые дела» жена Ягужинского была «лишена супружества» и именным указом Петра I сослана в Переславский Феодоровский монастырь. 10 ноября того же года Ягужинский в Санкт-Петербурге женился на Анне Гавриловне Головкиной, дочери петровского канцлера графа Гавриила Ивановича Головкина. Император сопровождал жениха в церковь, присутствовал на венчании, отвез гостей в дом на своей яхте, которой сам управлял, и участвовал в свадебном застолье.\nПосле кончины императора Ягужинский вынужден был лавировать между враждовавшими дворцовыми группировками, однако его карьера сложилась вполне успешно. В мае 1725 года Екатерина I назначила Ягужинского командиром роты кавалергардов, учреждённой для её коронации. Пётр II в октябре 1727 года произвёл Ягужинского в генерал-аншефы, императрица Анна Иоанновна назначила генерал-прокурором Сената и удостоила графского титула. В 1735 году, по возвращении из Пруссии, где Ягужинский находился с дипломатической миссией, он был пожалован в кабинет-министры. Скончался Ягужинский в Санкт-Петербурге, похоронен в Благовещенской церкви Александро-Невского монастыря.\nКогда дочь Ягужинского и Головкиной Прасковья (†1775) вышла замуж за князя Сергея Васильевича Гагарина (1713–1782), Авчурино досталось ей в приданое. Гагарины владели усадьбой до 1792 года, после чего ее хозяевами стали Д. М. Полторацкий (1761–1818) и его потомки.\nВ конце XVIII – начале XIX века по проекту итальянского архитектора Л. Пелли в Авчурино был создан архитектурно-парковый ансамбль, в котором, согласно описи середины XIX века, насчитывалось 52 строения. Главной достопримечательностью комплекса был построенный в 1840-х годах «Готический дом», в четырёхэтажной башне которого располагались библиотека и обсерватория. В усадьбе был разбит обширный парк с прудами. В 1816 году Авчурино посетил император Александр I, а в 1837 году – наследник цесаревич Александр Николаевич.\nВ 1818 году по проекту архитектора В. П. Стасова был построен изящный парковый павильон в форме ротонды. В 1820–1833 годах на средства Анны Петровны Полторацкой В. П. Стасовым был сооружён в ампирных формах Святодуховский придел, который прилегает к церкви свт. Николая с запада. Он задумывался как усыпальница Полторацких. Сгоревший в 1860 году главный деревянный дом усадьбы восстановлен не был.\nПоследними владельцами усадьбы были М. Ф. и О. Н.  Гончаровы, отремонтировавшие в 1913 году «Готический дом».\nНикольская церковь закрыта в 1929 году. До Великой Отечественной войны, нанёсшей тяжёлый урон усадьбе, в Авчурине располагался дом отдыха. В 1960 году «Усадьба «Авчурино» была взята на государственную охрану как памятник архитектуры федерального значения.\nК настоящему времени сохраняются в руинированном состоянии церковь свт. Николая Чудотворца (фрагменты постройки XVIII века утрачены почти полностью), «Готический дом», портик павильона-ротонды, а также западный флигель, занятый Администрацией муниципального образования сельского поселения «Село Авчурино». В 2010 году в рамках ведомственной целевой программы «Обеспечение сохранения и использования объектов культурного наследия Калужской области» проведены научные исследования по отдельным объектам усадьбы. В 2011 году зарегистрирован благотворительный фонд возрождения и реконструкции «Усадьбы Авчурино». В 2014 году работники прокуратуры Калужской области установили на «дубовом прошпекте» памятную табличку с текстом: «Дубовая аллея заложена первым генерал-прокурором России Ягужинским Павлом Ивановичем в 1716 году».\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 11–12, 341–342.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3fb/3fb5e1d3426b0979551a556f84257d25.jpg", "http://petersmonuments.ru/upload/iblock/49c/49ca54d6d17bcf6a6e9e8847018a5eeb.jpg", "http://petersmonuments.ru/upload/iblock/95c/95cddfd62affdd72e1238e22edbfbcee.jpg", "http://petersmonuments.ru/upload/iblock/b8b/b8b71878e43a29224e12e223920a2f28.jpg", "http://petersmonuments.ru/upload/iblock/fbd/fbd45d09cbe9dcb0e2b3781cd1d8b18c.jpg", "http://petersmonuments.ru/upload/iblock/3f4/3f4852610446aacc77c5e88d40834904.jpg"]}