{"id": 102, "name": "Памятник А. М. Девиеру", "location": "Санкт-Петербург, Звенигородский сквер", "type": "Памятник монументального искусства", "status": "", "description": "Обязанности генерал-полицеймейстера, прописанные в «Пунктах», которые Пётр I подписал 25 мая 1718 года, значительно отличались от служебных обязанностей современных чинов МВД. «Пункты» содержали следующие предписания: «О смотрении, чтобы строение домов производилось по указу; о содержании улиц в чистоте; о допущении торговых шалашей в указанных местах; о съестных припасах; о приезжих и отъезжающих; об определении с дворов караульщиков, в каждой слободе или улице старост и при каждых десяти дворах десятского и о распределении повинности постоя на людей всякого чина и звания». 27 мая на вновь учреждённую должность генерал-полицеймейстера был назначен Девиер.\nАнтон Девиер (порт. de Vieira), о происхождении которого точных сведений нет, родился, согласно одной из версий, около 1673 или 1674 году, предположительно, в Португалии. По другой версии, он родился в 1682 году в Амстердаме в бедной еврейской семье, переехавшей в Голландию из Португалии. В 1697 году был привезён Петром I из Голландии, поступил на российскую военную службу и к 1708 году дослужился до звания подполковника гренадерского? полка. В 1711 году пожалован званием генерал-адъютанта и в том же году по поручению Петра ездил к герцогу Людвигу Рудольфу Брауншвейг-Вольфенбюттельскому за согласием на брак его дочери Шарлотты Кристины Софии с царевичем Алексеем Петровичем. А в 1718 году Девиер участвовал в следствии по делу царевича и наряду с другими подписал ему смертный приговор.\nЕщё в 1712 году он женился на Анне Даниловне Меншиковой, сестре друга и сподвижника царя. Светлейший князь не любил Девиера, свадьба состоялась вопреки его воле, но с согласия царя. В 1715–1716 годах Девиер руководил строительством морского порта в Ревеле (совр. Таллин).\nПорученное Девиеру благоустройство новой российской столицы и наведение в ней порядка было нелегким делом. Генерал-полицеймейстер ведал всеми вопросами городского хозяйства. Санкт-Петербург населяли рабочие и мастеровые, насильно согнанные из разных мест; солдаты и матросы, торговцы, искавшие заработка. Пьянство, воровство и грабежи в новой столице, как и в других городах, были обычным явлением. Полиция, обладавшая судебными полномочиями, имела возможность назначать наказания по уголовным делам. Стараниями генерал-полицеймейстера в Санкт-Петербурге была организована пожарная служба, установлены фонари и скамейки. В январе 1725 года, незадолго до кончины императора, Девиер был произведён в генерал-майоры.\nЕкатерина I возвела Девиера в графское достоинство, пожаловала орденом Александра Невского и чином генерал-лейтенанта. В 1727 году пришедшие к власти Долгоруковы обвинили генерал-полицеймейстера в попытках воспрепятствовать наследованию престола. Пётр II лишил Девиера дворянства, титула, чинов, имений и сослал в Сибирь, в Жиганское зимовье, находившееся в 800 верстах от Якутска. Жене Девиера с детьми было велено «жить в деревнях своих, где она пожелает». Императрица Анна Иоанновна в 1739 году назначила Девиера начальником Охотского порта. На этом посту он принял участие в снаряжении Второй Камчатской экспедиции Витуса Беринга, основал в Охотске школу, впоследствии преобразованную в Штурманское училище Сибирской флотилии.\n1 декабря 1741 года последовал указ императрицы Елизаветы Петровны об освобождении Девиера из ссылки «с отпущением вины». Ему были возвращены графский титул и поместья. 15 июля 1744 года Девиер был произведён в генерал-аншефы и вновь назначен петербургским генерал-полицеймейстером. Однако в следующем году он скончался и был похоронен на Лазаревском кладбище Александро-Невского монастыря (могила не сохранилась).\nАвторы памятника Девиеру – скульптор В. И. Бродарский и архитектор Ю. В. Резниченко. Бронзовый бюст (погрудный срез) покоится на гранитном постаменте коричнево-красного цвета. На металлической дощечке, укреплённой на лицевой стороне постамента, надпись: «Первый / генерал-полицмейстер / Санкт-Петербурга / Антон / Мануилович / ДЕВИЕР / К 300-летию / российской полиции / 2018». Девиер изображён с открытой головой, длинными вьющимися волосами, облачённым в воинские доспехи и плащ, перекинутый через плечо. Высота памятника составляет 3 м. Место установки памятника на пересечении улиц Марата и Звенигородской выбрано неслучайно: там находится отдел полиции Центрального района. Территория вокруг памятника благоустроена.\nВ 2018 года Банк России выпустил памятную золотую монету номиналом 50 рублей посвящённую 300-летию полиции России, на которой изображён портрет Девиера. В том же году в Охотске (Хабаровский край) на здании полиции открыли памятную доску Девиеру.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6ca/6caee0599e2314c341d7651e5af48a19.jpg"]}