{"id": 11, "name": "Архиерейский дом (Холмогоры, Архангельская обл.)", "location": "Холмогорский р-н, с. Холмогоры, наб. Горончаровского", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Комплекс сооружений Успенского монастыря находится на набережной Северной Двины у южной оконечности Холмогор. Сохранились следующие постройки петровской эпохи: Спасо-Преображенский собор, колокольня, Архиерейские палаты, надвратная церковь Святого Духа. Рядом с Архиерейскими палатами отмечено место прилегавшей к ним вплотную церкви ап. Иакова — домовой церкви архиепископа.\nЦентром ансамбля является Спасо-Преображенский собор, напоминающий Успенский собор Московского Кремля. Однако белокаменным был лишь цоколь здания, закомары оставались скорее как дань традиции, ибо храм перекрывала четырёхскатная кровля, опиравшаяся на систему балок. Окна широкие, с характерными для конца XVII века наличниками. Они, как и архивольты закомар, и уступы перспективных порталов, были расписаны. Особенностью собора является размещение ризничной и казначейской палат в его восточной части. Собор имел утраченные позже паперти с широкими арочными проёмами.\nВо втором ярусе шатровой колокольни располагалась книгохранительная палата. Наверху были установлены часы, имевшие, согласно «Двинскому летописцу», «на осмерике с севера к югу два круга деревяные со стрелами; на южном числа латинские, на северном русские». По оси собора находились Святые ворота с надвратной церковью.\nЮго-восточный угол двора занимали двухэтажные Архиерейские палаты. С восточной стороны палат располагалась домовая церковь архиепископа. Когда-то палаты выглядели более нарядно: высокая кровля с дымниками, пышные оконные кокошники с тремя «пиками». На второй этаж со стороны двора вело парадное крыльцо. Весь комплекс с его замкнутым внутренним двором, рвом и оградой напоминал укреплённый замок.\nАрхиерейский двор быль выстроен по инициативе первого архиепископа Холмогорского и Важского Афанасия (Любимова). Подготовка к строительству началась в 1683 году. Из Архангельска были перевезены материалы, оставшиеся от строительства Гостиных дворов. К июлю 1685 года была сооружена колокольня. Собор освятили шесть лет спустя, 28 июля 1691 года. Тогда же были возведены архиерейские палаты. Строительство Святых ворот с надвратной церковью велось с 1691 по 1695 год.\nПётр I впервые оказался в Холмогорах 28 июля 1693 года по пути в Архангельск. Встречали царя благовестом и пушечной пальбой. Сам Афанасий ждал государя в соборе. Воевода А. А. Матвеев встретил царский струг ещё раньше, в Орлецах, в то время – городе на левом берегу Северной Двины. Два стрелецких полка выстроились от холмогорской пристани до собора. После церковного благословения царь отправился обедать в Архиерейские палаты, затем «изволил гулять» с преосвященным Афанасием, а вечером — до первого часа ночи — катался по Двине на шняке. На следующий день Пётр обедал у воеводы Матвеева и около полудня отправился к Архангельску. Провожали его троекратным салютом и звоном колоколов всех церквей.\nНа обратном пути царь прибыл в Холмогоры в четверг 21 сентября 1693 года. Здесь он отпустил свиту и с немногими сопровождающими отправился вверх по речке Вавчуге осматривать лесопильный завод и корабельную верфь купцов Бажениных.\nВ следующем году Пётр проследовал через Холмогоры без остановки. Не стал он останавливаться там и на обратном пути, проехав Холмогоры 26 августа. Однако 24 августа в Холмогорах задержались на молебен двое высокопоставленных лиц из окружения царя — боярин Т. Н. Стрешнев и Н. М. Зотов.\nС 1744 по 1780 год здания архиерейского двора были определены в качестве места заключения Брауншвейгского семейства — как в России называли свергнутого младенца-императора Ивана VI Антоновича (правнучатый племянник Петра I), его родителей – бывшую правительницу (регента) Анну Леопольдовну и её супруга Антона Ульриха, герцога Брауншвейг-Вольфенбюттельского, двух сестёр и двух братьев свергнутого императора. Останки скончавшейся в 1746 году Анны Леопольдовны были увезены в Санкт-Петербург и погребены в Благовещенской усыпальнице Александро-Невской лавры. В 1756 году Ивана Антоновича перевели в Шлиссельбург, где в 1764 году он был убит и где, как считается, он похоронен. Герцог Антон Ульрих Брауншвейг-Вольфенбюттельский, скончавшийся в Холгоморах в 1774 году, погребён возле Архиерейских палат (точное место неизвестно). В 1780 году дети Анны Леопольдовны и Антона Ульриха – Алексей, Пётр, Екатерина и Елизавета Антоновичи – Екатериной II были отпущены к родственникам в Данию.\nВ 2007 году было объявлено о нахождении в Холмогорах останков несчастного Ивана VI. Правда, раскопки проводились силами священника холмогорского прихода и местного краеведа с нарушением правил. Профессиональные археологи не признают находку подлинными останками императора. Тогда же рядом с Архиерейскими палатами установили крест «В память о пребывании в Холмогорах в 1744—1780 гг. семьи императора Всероссийского Иоанна VI Антоновича».\nС 1762 года официальная резиденция архиепископа была переведена в Архангельск. В 1798 году Архиерейский двор отдан основанному тем же Афанасием Успенскому женскому монастырю. При этом домовая церковь архиепископа была переосвящена в 1803 году во имя Успения Богородицы. Архиерейские палаты и колокольня реставрировались в 1974–1975 годах по проекту Л. А. Давида и А. М. Александрова, но работы не были доведены до конца. В 1997 году комплекс передан Архангельской и Холмогорской епархии РПЦ. Охраняется государством как памятник федерального значения, ведутся реставрационные работы на колокольне и в соборе.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1fe/1fe1797007bde5b268cf6d9ccf74d9d5.jpg", "http://petersmonuments.ru/upload/iblock/a11/a11e15f4e4ec08af776225f2877090ae.jpg", "http://petersmonuments.ru/upload/iblock/40f/40fd0fcac8b811566b570e3378653171.jpg", "http://petersmonuments.ru/upload/iblock/248/248996e062a2b3b439b3753d27f7f589.jpg", "http://petersmonuments.ru/upload/iblock/a68/a6847bd88b93fa374da3bbd5ffb67017.jpg", "http://petersmonuments.ru/upload/iblock/97b/97bed65525321079a383c86b9d84c83a.jpg"]}