{"id": 111, "name": "Памятник Петру I на Московском вокзале", "location": "Санкт-Петербург, пл. Восстания, 2", "type": "Памятник монументального искусства", "status": "Не имеет", "description": "Здание Московского вокзала (1844–1851, архитекторы К. А. Тон и Р. А. Желязевич) исторически никак не связано с деятельностью Петра I. Однако установка памятника основателю Санкт-Петербурга на главном железнодорожном вокзале города имела идеологические предпосылки, связанные с возвращением Санкт-Петербургу его исторического имени.\nВ 1967 году, когда отмечалось 50-летие советской власти, на Московском вокзале в Ленинграде были проведены значительные реконструктивные работы. К старому зданию на месте дебаркадера был пристроен вестибюльный световой зал (архитектор В. И. Кузнецов, инженер И. А. Рыбин), на торцовой стене которого поместили мемориальную надпись о переименовании Петрограда в Ленинград в 1924 году. Одновременно в центральной части зала был установлен на высоком прямоугольном постаменте из лабрадора алебастровый бюст В. И. Ленина работы скульптора Л. А. Месса.\nИдея о замене бюста Ленина памятником Петру I возникла вскоре после возвращения городу в сентябре 1991 года его исторического названия. Официальное решение Малого совета городского Совета народных депутатов «О художественном оформлении Светового зала Московского вокзала» было принято 16 декабря 1992 года.\nСкульптор А. С. Чаркин совместно с архитектором С. Л. Михайловым разработали проект реконструкции зала, в котором предполагалось установить памятник Петру в виде увеличенной и доработанной копии бюста, созданного в 1723–1729 годах К. Б. Растрелли. В этой работе Чаркину помогал скульптор В. В. Оленев.\n1 марта 1993 года модель бюста была передана для отливки на завод «Монументскульптура». Бронзовый бюст Петра высотой 229 см водружён на постамент от снятого бюста Ленина. Реконструкция торца зала ограничилась заменой старого текста на надпись «Санкт-Петербург» под изображением герба города. Работы по снятию старого бюста проходили в ночь на 1 июля, а установка нового – в ночь на 23 июля 1993 года. Торжественного открытия бюста Петра I не было, но это событие получило противоречивые оценки прессы.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6bd/6bd455545ba68a60f2fc9603692e36cf.jpg", "http://petersmonuments.ru/upload/iblock/fab/faba77a62d4b4913325f10cdf6e380e7.jpg"]}