{"id": 118, "name": "Плохино, усадьба графа Я. В. Брюса с церковью Воскресения Христова (Калужская обл.)", "location": "Ульяновский р-н, с. Ульяново, Большая Советская ул., 94", "type": "Памятник церковной архитектуры", "status": "", "description": "Представитель знатного шотландского рода Брюсов, младший брат Роберта (Романа Вилимовича) Брюса, первого обер-коменданта Санкт-Петербурга и одного из строителей Петропавловской крепости, Я. В. Брюс (1669–1730) участвовал в Крымских и Азовских походах Петра I. Сопровождал царя в его первом европейском путешествии – Великом посольстве. Способствовал становлению русской артиллерии. Руководил Навигацкой школой – первым в России артиллерийским, инженерным и морским училищем. За командование артиллерией в Полтавской битве был удостоен ордена Святого апостола Андрея Первозванного. С 1711 года – генерал-фельдейхмейстер. Обвинённый в 1714 году в хищении казны, Я. В. Брюс был освобождён от наказания личным вмешательством Петра I. В 1717 году был назначен сенатором и президентом Берг- и Мануфактур-коллегий. Участвовал в закладке Санкт-Петербурга, подписал (вместе с А. И. Остерманом) Ништадтский мир. В 1721 году Я. В. Брюс получил титул графа Российской империи.\nЯ. В. Брюс был одним из образованнейших людей России, естествоиспытателем и астрономом. В московских преданиях за ним прочно закрепилась репутация чернокнижника и мага. При Екатерине I ушёл в отставку и поселился в своей подмосковной усадьбе Глинки.\nВ 1715 году Я. В. Брюс основал в Плохине парусную фабрику, которая работала и при его наследниках. Начало строительства в усадьбе каменной Воскресенской церкви на месте деревянной принято датировать 1720-ми годами. Однако при жизни Я. В. Брюса церковь, возводившаяся, вероятно, по его собственному проекту и на его средства, достроена не была. Для завершения строительства средства выделила его сестра, проживавшая в Италии. Храм был освящён в 1743 году, однако строительные работы, в значительной степени изменившие первоначальный облик церкви, продолжались до 1803 года.\nКирпичная двухэтажная церковь в переходном от барокко к классицизму стиле представляет собой крестообразный в плане храм, завершённый ярусным четвериком со скошенными углами, высоким куполом с главкой, трапезной, массивной полукруглой апсидой и трёхъярусной колокольней с высоким шпилем. Главный престол в нижней холодной части посвящён Воскресению Христову. Придельные престолы нижней части – Всех Святых и вмч. Димитрия, в верхней, тёплой, части – свтт. Афанасия и Кирилла, вмч. Екатерины и ап. Иакова.\nЯ. В. Брюсом построена нижняя часть церкви, при ней имелась подаренная Брюсом библиотека.\nЯ. В. Брюс был женат на дочери генерал-поручика русской службы Генриха Цёге фон Мантейфеля Маргарите. Их две дочери умерли в младенчестве. Все имения Брюса после его смерти отошли к сыну его старшего брата Роберта (Романа) Александру Романовичу Брюсу, которому передал и графский титул. Я. В. Брюс был похоронен в Москве, в лютеранской церкви Св. Михаила в Немецкой слободе.\nНаследники Брюса наладили в усадьбе успешное верёвочно-канатное производство, сырьё для которого (пеньку) заготавливало всё окрестное население. Графы Брюсы владели усадьбой Плохино до 1791 года, после чего она перешла Ионафану (Ивану) Отту, а затем его наследникам, в числе которых был лейб-акушер Д. О. Отт. На местном кладбище похоронены представители нескольких поколений Оттов. Новые владельцы продали промышленные предприятия местным купцам, которые некоторое время поддерживали канатное производство, парусно-полотняная фабрика была закрыта.\nВ 1934 году Плохино было переименовано в Румянцево в честь партийного деятеля И. П. Румянцева. После его ареста и расстрела в 1937 году село получило своё нынешнее название – в честь скончавшейся в том же году М. И. Ульяновой, сестры В. И. Ульянова (Ленина).\nВоскресенская церковь была закрыта в 1931 году и приспособлена под зернохранилище. В 1939 году были сняты шпиль колокольни и маковка над большим куполом. Храм ненадолго открывался в 1942-м, окончательно открылся – в 1944 году. В 1995 году на куполе звонницы был установлен крест. Здание, статуса памятника не имеющее, медленно ремонтируется. Местные жители называют Воскресенскую церковь «Белой», так как в себе есть еще одна – Знаменская – церковь из красного кирпича (1896–1916), которая так никогда и не была освящена (в 2012 году начался ремонт здания, находящегося в аварийном состоянии). Сохранились фрагменты регулярного парка первой трети XVIII века.\n\nАрхив генерал-фельдцейхмейстера Якова Вилимовича Брюса: в 4 т. / Подг. С. В. Ефимов и Л. К Маковская., науч. ред. В. М Крылов. СПб–Щелково. 2004–2006.\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 311, 430–431\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/875/875cb4f8782c10c6c3d9c7cfa9389a63.jpg", "http://petersmonuments.ru/upload/iblock/424/424ae6ec93fcc921516595e32f468696.jpg", "http://petersmonuments.ru/upload/iblock/af5/af5888e97e5ae697ccc7aefdb40e0483.jpg", "http://petersmonuments.ru/upload/iblock/faa/faabb0644e584204cb01d4d15d0ae8fa.jpg"]}