{"id": 129, "name": "Троицкий Болдин монастырь (Смоленская обл.)", "location": "Дорогобужский р-н, с. Болдино", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Основатель монастыря, прп. Герасим Болдинский, поселился на территории нынешнего Дорогобужского района в 1528 году. В 1530 году он срубил деревянную Сергиевскую (впоследствии Троицкую) церковь, храм Богородицы, поставил кельи. Монастырь быстро рос: уже при Герасиме братии было 127 человек, к концу XVI века он владел почти 100 селами и деревнями в Дорогобужском и других уездах. В 1611 году монастырь был захвачен и разорён поляками, которые отдали его иезуитам. Обитель была освобождена только в 1655 году.\nГрамота царей Иоанна и Петра Алексеевичей 1683 года дорогобужскому воеводе Степану Богдановичу Темирязеву гласила: «Велели владеть Болдину монастырю по-прежнему пустошью Отрочино, урочище Холм и двумя луками (днепровскими лугами) Троицкой и Зборуля, а также оброчные деньги держать в монастыре на церковную потребу на свечи, на ладан, на вино церковное». Грамота Петра I 1705 года стольнику Ивану Леонтьевичу Нелидову повелела «выдать монахам Болдина монастыря против прочих монастырей денежное жалованье на одежду и на всякую нужду, а также велел владеть Болдина Троицкого монастыря игумену с братией вотчинами по прежнему».\nНеподалёку от Болдина монастыря в августе 1698 году ночевал Пётр I по пути из Западной Европы в Москву.\nВ монастыре было три храма. В приделе Троицкого собора находилась рака, где почивали «под спудом» мощи прп. Герасима. В этом же приделе был похоронен затворник Аркадий, подвизавшийся в обители в конце XVI века. Другой святыней монастыря была древняя Казанская икона Божией Матери. В подклете собора помещался фамильный склеп князей Долгоруковых. В 1812 году, ограбив обитель, французы превратили её в тюрьму для пленных русских солдат.\nПосле революции Болдин монастырь продолжал действовать, в нём оставалось 13 монахов. В 1921 году архитектор П. Д. Барановский начал реставрацию памятника, которая была прекращена в 1928 году. Через год репрессировали всех монахов, и в обитель вселились «трудовые коммуны» и сельхозартели.\nВо время Великой Отечественной войны монастырь был разрушен. П. Д. Барановский обмерил руины и заметил, что древние здания обрушились не по кирпичику, а большими фрагментами — их можно было вновь «собрать». В 1964 году началось восстановление архитектурного ансамбля монастыря, являющегося памятником федерального значения. Много сил воссозданию монастыря отдал архитектор-реставратор А. М. Пономарёв, ученик Барановского.\nМужской монастырь возрождён в 1991 году. Отреставрированы трапезная и колокольня (1585–1592), ограда и башня (XVIII век), дом казначея (XIX), дом игумена (XIX), стены с башенками (XVIII). В 1994 году построен новый братский корпус.\n\n\nСвод памятников архитектуры и монументального искусства России: Смоленская область. М., 2001. С. 430–433.\nПонамарёв А. М. Основание и становление Свято-Троицкого Болдина монастыря (опыт исторической реконструкции) // Кадашевские чтения. Сборник докладов конференции. Вып. 8. М., 2011. С. 103–128.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/942/9427bcc5073679947a83db820661bc65.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/4c7/1500_1500_0/4c7625631cedde1e4d811aa45fd77012.jpg", "http://petersmonuments.ru/upload/iblock/b05/b05386919de3ebd0dfc036b1d6afe701.jpg"]}