{"id": 132, "name": "Церковь Иоанна Богослова (Чердынь, Пермский край)", "location": "г. Чердынь, ул. Мамина-Сибиряка, 17", "type": "Памятник церковной архитектуры", "status": "", "description": "Город Чердынь расположен на севере Пермского края, на правом берегу реки Колвы (приток Вишеры, бассейн Камы). В документах XVI–XVII веков Чердынь называли Пермью Великой, отождествляя её с наименованием исторической области, которая в X–XII веках вела торговлю с волжскими булгарами, Ираном, Великим Новгородом и северными народами. Является одним из старейших городов Урала. Наиболее достоверные сведения о Чердыни относятся ко второй половине XV века, времени её вхождения в состав Московского государства. В 1462 году пермский епископ Иона (†1470) крестил чердынце; тогда же в Чердыни был основан Иоанно-Богословский мужской монастырь, при котором была заложена деревянная церковь Иоанна Богослова, которую считают первой на Урале. В 1624 году была построена каменная Вознесенская шатровая церковь. В 1700 году оба храма сгорели.\nВ 1705 году начали возводить новую каменную церковь. Грамота на её постройку была выдана архиепископом Вятским и Великопермским Дионисием (†1721) монастырскому игумену Григорию. Руководил строительством приказчик Лев Колотилов, за работой наблюдал выборный Иван Ветошев.\nДионисий (в миру Давид Ушаков, в схиме Димитрий; †1721) предположительно, в 1693–1697 годах был игуменом Боголюбского Рождественского монастыря во Владимире, с 1697 года – игуменом московского Данилова монастыря (в настоящее время имеет статус ставропигии, находится по адресу: Даниловский вал, 22). 4 августа 1700 года рукоположен во епископа Вятского с возведением в сан архиепископа. В заслугу ему ставится строительство в 1709–1713 годах Преображенской церкви в подмосковном селе Спас-Дощатый, уроженцем которого был иерарх. 8 февраля 1718 года уволен на покой, поселился в Москве, в Даниловом монастыре, где скончался и похоронен (могила утрачена). Перед смертью принял схиму с именем Димитрий.\nЗаказчиком Иоаннобогословской церкви называют сибирского губернатора князя Матвея Петровича Гагарина, якобы отправившего на её строительство пленных шведов, высланных Петром I после Полтавской победы в Сибирь. Церковь была освящена в 1718 году.\nДвухэтажная кирпичная церковь на высоком подклете с одной полукруглой апсидой под четырёхскатной крышей первоначально была окружена сводчатой галереей, разобранной на рубеже XVIII–XIX веков. Четверик верхнего храма увенчан восьмигранным барабаном, в котором устроена звонница. Внизу находится главный престол ап. Иоанна Богослова (зимний), вверху – Вознесенский (летний) придел. Декоративная обработка церкви предельно проста. По углам её объёмы снабжены слабо выявленной рустовкой. Чуть выступающие наличники больших прямоугольных окон в нижней части четверика снабжены сильно приподнятыми закруглениями, заменяющими фронтончики, а вверху – обведены чуть выступающими рамками без венчающих полукружий.\nНебольшая восьмигранная колокольня поставлена на сомкнутый свод четверика и увенчана луковичной главкой, покоящейся на гранёном барабане.\nИоанновский монастырь просуществовал до 1784 года, после чего храм стал приходской церковью. В XIX веке Иоанновская церковь была приписана к чердынской Богоявленской церкви (1751–1778; частично сохраняется; памятник местного значения). В 1911 году при Иоанновской церкви была учреждена иноческая женская обитель, упразднённая в 1923 году. Церковь закрыли в 1940 году, здание передали Чердынскому музею для организации в нём антирелигиозного отдела, который так и не был открыт (музей хранил в бывшем храме свой архив).\nВ 1944 и 1948 годах здание обследовал архитектор Л. Н. Златогорский.\nВ 1947 году церковь была возвращена Церкви и более не закрывалась. В 1957 году производились ремонтно-реставрационные работы. В 1960 году здание взято под охрану государства как памятник федерального значения. Последняя значительная реконструкция памятника проводилась в 1992—1993 годах, когда была возведена новая главка.\nС 2003 года при церкви возрождается Иоанно-Богословский мужской монастырь.\n\nПамятники истории и культуры Пермской области / сост. Л. А. Шатров. Изд. 2-е, перераб. и доп. Пермь, 1976. С. 12–113.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/087/08702e3fab2bf21f551e6f4e51fc94b3.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/aff/1500_1500_0/aff722e6a79e8e8f0e920052fa7b4d56.jpg"]}