{"id": 141, "name": "Церковь Троицы Живоначальной Троице-Борского монастыря (Борисоглебский, Ярославская обл.)", "location": "Борисоглебский р-н, пос. Борисоглебский, ул. Троица-Бор", "type": "Памятник церковной архитектуры", "status": "", "description": "В начале XVIII века благодетельницей монастыря была боярыня П. А. Нарышкина. Прасковья Алексеевна, урождённая княжна Лыкова-Оболенская, была замужем за боярином Иваном Кирилловичем Нарышкиным, старшим братом царицы Натальи Кирилловны, зверски убитым 17 мая 1682 года во время стрелецкого бунта.\nВ 1708 году на средства П. А. Нарышкиной на месте деревянной была построена каменная одноглавая церковь Живоначальной Троицы. Строительство храма производилось c ведома Петра I. Сохранился царский указ 1707 года, предписывавший кирпич и известь, оставшиеся от строительства в Борисоглебском монастыре, перевезти в приписной девичий монастырь на монастырских подводах. По просьбе храмоздательницы церковь освятил Ростовский митрополит Димитрий. После его канонизации в 1757 году в церкви в его честь был устроен придел.\nВ 1717 году из 11 монахинь из Троицкого монастыря были переведены в Спасскую пустынь близ села Вёска. В обители тогда оставалось 28 монахинь вместе с игуменьей Ириной. Главным занятием насельниц было рукоделие. В 1723 году была упразднена Спасская пустынь, а её имущество разделено между Троицким и Борисоглебским монастырями.\nТроице-Борский монастырь был упразднён в 1764 году, насельниц распределили по другим обителям, однако они воспротивились решению консистории и до 1811 года продолжали жить общиной в постройках упразднённой обители. Троицкая церковь стала приходской.\nВ 1820-х годах монастырь был окружён каменной оградой с семью башенками и двумя воротами (одна из башенок сохраняется в руинированном состоянии). Обитель была приписана к мужскому Борисоглебскому монастырю, расположенному неподалёку. В 1830-х годах на средства прихожан возведена каменная трёхъярусная отдельно стоящая колокольня с высоким шпилем.\nВ 1930 году Троицкая церковь стала центром обновленческого движения в Борисоглебском районе. Церковь закрыли в 1935 году. В здании разместились столовая и клуб дома отдыха имени III Интернационала. Часть плит древнего кладбища пошла на фундаменты строящихся домов. В 1942 году церковь сгорела.\nВ 1994 году возобновлённому мужскому Борисоглебскому монастырю был передан комплекс построек бывшего Троице-Борского монастыря – алтарная стена Троицкого собора, две башни и сторожка, не имеющих статуса объекта культурного наследия. Усилиями монахов и прихожан восстановлена колокольня, на которую в 2007 году водружен крест.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4c6/4c657717e19af5003a8c8d84960d5c22.JPG"]}