{"id": 15, "name": "Бурцево (Богородское), усадьба М. С. Аничкова с церковью Вознесения Господня (Московская обл.)", "location": "Московская обл., Наро-Фоминский р-н, с. Бурцево", "type": "Памятник церковной архитектуры", "status": "", "description": "Бурцево находится на берегу реки Малой Пахры (Десны), левого притока Пахры. В начале XVII века сельцо Бурцево принадлежало князю В. А. Прозоровскому, в 1628 году было продано в вотчину думному дьяку Ф. Д. Шушерину, а в 1634 году перешло его вдове Лукерье Матвеевне. В 1648 году хозяином сельца был С. О. Аничков, который в 1666–1677 годах служил воеводой в Илимске, а в 1682 году получил придворный чин стольника. Аничков построил в Бурцеве усадьбу, которой в дальнейшем владели его потомки.\nВ 1703 году по прошению стольника Михаила Степановича Аничкова в Бурцеве была построена деревянная церковь, освящённая в 1705 году во имя Тихвинской иконы Божией Матери, по которой село стали называть Богородским.\nМ. С. Аничков оставил о себе историческую память не только в Бурцеве, но и в Санкт-Петербурге, где подполковник Михаил Аничков с подчинённой ему командой руководил строительством моста через реку Фонтанку. Мост сооружался по царскому указу 1715 года: «За Большою Невой на Фонтанной реке по першпективе зделать мост». Деревянный мост через Фонтанку, получивший впоследствии имя своего строителя, был завершён к 1716 году. Перестроенный в 1783–1787 годах в камне, реконструированный в 1841–1842 годах, Аничков мост стал украшением города благодаря великолепным четырём скульптурным группам «Укрощение коня» – шедевру П. К. Клодта. Расположенный на набережной Фонтанки Аничков дворец (1741–1753, архитекторы М. Г. Земцов и Б. Ф. Растрелли) получил своё название по мосту.\nПри императрице Анне Иоанновне М. С. Аничков был комендантом Пернова на территории Лифляндской губернии (современный город Пярну в Эстонии). В Пернове тогда проживал Абрам Петрович Ганнибал – «арап Петра Великого», прадед А. С. Пушкина.\nВ 1730 году на средства М. С. Аничкова в Бурцеве построена ныне существующая каменная церковь, освященная в 1733 году в честь Вознесения Господня. Центрический бесстолпный храм поставлен на подклет, в котором помещается тёплая Тихвинская церковь. Высокий основной двусветный объём увенчан пятиглавием. Храм окружали открытые галереи на аркадах, соединявшие его с отдельно стоящей двухъярусной колокольней. Своеобразная композиция здания, при которой рукава креста равны по высоте центральному объёму, расстановка малых глав по сторонам света и лаконизм декоративного убранства развивают художественные принципы, заложенные в архитектуре Большого собора Донского монастыря в Москве.\nВ 1760 году дочь М. С. Аничкова Анна уступила Бурцево своей сестре Софье Михайловне, вдове капитана лейб-гвардии Семёновского полка В. А. Плохово. В 1788 году церковь была отремонтирована, колокольня надстроена третьим ярусом, её увенчал шпиль.\nХрам пострадал во время Отечественной войны 1812 года, но был восстановлен. В середине XIX века усадьбой владел полковник П. Ф. Гурьев, затем князья Вяземские. В 1890–1911 годах хозяином усадьбы был тайный советник В. С. Кохманский.\nЦерковь закрыли в конце 1930-х годов. Постепенно здание пришло в аварийное состояние. В 1974 году здание, признанное памятником федерального значения, взято под охрану государства. В 1999 году Вознесенская церковь возвращена епархии и отреставрирована. С 2000 года там регулярно совершаются службы.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5fc/5fc345d1499196561038fa98306b9bdd.jpg"]}