{"id": 173, "name": "Воскресенский Новоиерусалимский монастырь (Истра, Московская обл.)", "location": "Московская обл., г. Истра, Советская ул., 2", "type": "Памятник церковной архитектуры", "status": "", "description": "Воскресенский мужской монастырь основан Никоном как подмосковная патриаршая резиденция. По замыслу патриарха, обитель должна была стать религиозным центром всего православного мира. Под Москвой воссоздавался образ Святой Земли (отсюда название монастыря), окрестности монастыря получили палестинские названия. При Никоне на территории обители был возведён комплекс традиционных для русского зодчества деревянных сооружений.\n\nСобор Воскресения Христова, заложенный 1 сентября 1658 года, строился Никоном по образу и подобию храма Воскресения Господня в Иерусалиме. Собор состоит из четырёх взаимосвязанных частей: основной объём представляет собой четырёхстолпный крестово-купольный храм с главным Воскресенским престолом, увенчанный массивным световым барабаном с медной золочёной луковичной главой; с востока к основному объёму примыкает подземная церковь равноапп. Константина и Елены, с юга – колокольня (сохранились фрагменты первого яруса с приделом Всех Святых); с запада – ротонда, в центре которой расположена главная святыня – часовня Гроба Господня. Изначально в соборе было заложено 14 приделов, сооружение которых продолжалось до 1706 года. В XVIII–XIX веках было устроено еще 15 приделов. Создатель керамического убранства собора в начальный строительный период – Пётр Иванович Заборский (скончался в 1665 году, похоронен в соборе под лестницей на Голгофу); «ценинники» (мастера по изготовлению полихромных изразцов) - Игнатий Максимов и Степан Полубес.\nСтроительство в обители приостановилось, когда в 1666 году решением Большого Московского собора патриарх Никон был приговорён к лишению патриаршества и священства и сослан сначала в Ферапонтов Белозерский монастырь, а после кончины царя Алексея Михайловича – в Кириллов-Белозерский монастырь. Московский собор запретил называть Воскресенский монастырь Новым Иерусалимом.\n\nСтроительные работы возобновились в 1679 году по воле царя Фёдора Алексеевича, во многом благодаря стараниям его тётки царевны Татьяны Михайловны (1636–1706), родной сестры царя Алексея Михайловича. Царевна была активной сторонницей Никона и после низложения патриарха ходатайствовала перед царём о смягчении его участи и переводе Никона в Воскресенский монастырь, а после кончины опального патриарха по настоянию царевны его тело было погребено в приделе Усекновения главы Иоанна Предтечи Воскресенского собора.\nОбитель посещал царь Фёдор Алексеевич и члены царской семьи – царевна Татьяна Михайловна, на средства которой там возведён ряд построек, а также царевны Софья и Марфа Алексеевны.\nСобор был достроен при царях Иване V и Петре I Алексеевичах. Над его центральной частью была водружена глава, ротонда перекрыта кирпичным 22-метровым в диаметре шатром.\n\n18 января 1685 года в присутствии царя Ивана Алексеевича собор освятил патриарх Иоаким. В 1686 году державные ктиторы Воскресенского собора даровали обители «вечно утверждённую грамоту» на все её вотчины и угодья. В 1690 году была освящена Константино-Еленинская церковь. В 1692 году последний патриарх досинодального периода Адриан освятил каменную церковь Рождества Христова.\nПомимо Воскресенского собора, в монастырский комплекс входят: скит Никона (1658), где опальный патриарх жил в 1658–1664 годах; дворец царевны Татьяны Михайловны (1683) – одноэтажное кирпичное здание, декорированное в духе «московского барокко»; две построенные на средства Татьяны Михайловны церкви: Рождества Христова (1694) – одноглавый бесстолпный четверик на подклете, примыкающий к комплексу трапезных палат, и Трёхсвятительская (1698) в духе «московского барокко» с больничными палатами (не сохранилась); больничные и кузнечные палаты (1690–1694). Выдающийся зодчий Я. Г. Бухвостов в 1694–1697 годах построил в обители над Святыми вратами Входоиерусалимскую церковь – ярусный храм в формах «московского барокко», а также участвовал в возведении монастырских стен (их длина более 1000 м, толщина 3 м, высота более 9 м) с тремя рядами бойниц. Крепостные башни получили палестинские названия (Гефсиманская, Сионская, Давидов дом, Иноплеменничья, Варуха, Ефремова, Дамасская).\nЛетом 1698 года у стен монастыря произошло сражение между восставшими стрельцами и верными Петру I войсками. В то время как Пётр I находился в путешествии по Европе в составе Великого посольства, около четырёх тысяч бунтовщиков, намеревавшихся возвести на престол царевну Софью, покинули места своей службы и отправились к Москве, чтобы «просить её на царство». Правительство выслало против стрельцов Преображенский, Семёновский, Лефортов и Гордонов полки (около 2300 человек) и дворянскую конницу под командованием боярина Алексея Семёновича Шеина. 14 июня войска выступили из Москвы и, опередив стрельцов, заняли Воскресенский монастырь. Шеин пытался уговорить мятежников отправиться обратно, однако стрельцы открыто высказывались против Петра I. Залпы артиллерии, находившейся под начальством полковника Казимира фон Граге, быстро рассеяли толпы мятежников. А. С. Шеин сразу приступил к «розыску». 57 зачинщиков казнили, остальных отправили в ссылку.\nРозыск не выявил участия в мятеже царевны Софьи; это обнаружилось лишь тогда, когда 25 августа Пётр I вернулся из-за границы и начал свой «великий розыск». С сентября 1698 по февраль 1699 года были казнены 1182 стрельца, биты кнутом, клеймены и сосланы более 600 стрельцов. Следствие над восставшими и их казни продолжались до 1707 года. Московские стрелецкие полки, не принимавшие участия в восстании, были расформированы; стрельцов вместе с семьями выслали из Москвы.\n21 октября 1698 года царевна Софья Алексеевна была насильно пострижена в монахини в Богородице-Смоленском Новодевичьем монастыре с именем Сусанна.\nВ 1710 году, по указу Петра I об определении содержания, в полном владении монастыря были оставлены только 8 из 23 монастырских вотчин. Остальные земли были переданы в ведение Монастырского приказа, доходы от них поступали в казну. Штат монастыря был определён в 100 человек братии. По царскому указу из монастыря были отозваны работники и отправлены в Санкт-Петербург, Воронеж, на Ладогу.\nВ 1723 году обрушился шатёр над ротондой Воскресенского собора. В 1726 году монастырь пострадал от пожара, в огне которого сгорели, кроме прочего, хоромы патриарха Никона.\nИмператрица Елизавета Петровна в 1744, 1749 и 1753 годах посещала Воскресенский монастырь, который находился под её особым покровительством. В 1749 году она повелела возобновить в монастыре строительные работы. В 1759 году было завершено сооружение нового шатра, спроектированного Б. Ф. Растрелли. В создании ансамбля монастыря в разное время принимали также участие архитекторы И. Ф. Мичурин, К. И.  Бланк, М. Ф. Казаков, А. Н. Воронихин, К. А. Тон.\nВ 1874 году архимандрит Леонид (Кавелин), бывший настоятелем монастыря в 1869–1877 годах, устроил в северной трапезной палате Музей Никона, где экспонировались личные вещи патриарха, иконы, книги, ткани из собрания монастыря. В XIX – начале ХХ века обитель была одним из важных центров паломничества.\nМонастырь обладал одной из богатейших в стране библиотек, основу которой составляло книжное собрание патриарха Никона. В 1907 году все рукописные книги были переданы в Синодальную библиотеку и составили там Воскресенское собрание рукописей, в 1920 году они поступили в Государственный Исторический музей.\nВ 1919 году монастырь закрыли, в 1921 в его стенах был создан краеведческий музей (с 1935 года – Московский областной краеведческий музей).\nВ 1941 году монастырские здания сильно пострадали во время военных действий, но уже в 1942 году началось исследование руин. В 1959 году возобновил работу краеведческий музей. В 1960 ансамбль был взят под охрану государства как памятник федерального значения. В 1985 году отреставрирована центральная глава Воскресенского собора. Шатёр в формах XVIII века восстановлен к 1992 году. С 1980-х годов велись работы по воссозданию интерьера подземной церкви и укреплению изразцового и лепного декора XVII–XVIII века. На территории монастыря восстановлены все постройки, за исключением ярусной звонницы XVII века.\nВ 1994 году Ново-Иерусалимский мужской монастырь возобновлён, в 1995 году в Воскресенском соборе прошло первое богослужение. В 2008 году принято решение о создании Попечительского совета и благотворительного фонда для восстановления Воскресенского Ново-Иерусалимского монастыря. 6 марта 2009 Президент РФ подписал указ «О мерах по воссозданию исторического облика Воскресенского Новоиерусалимского савропигиального мужского монастыря», предусматривающий государственную поддержку в деле сохранения памятника.\n\n\n\nВосстание московских стрельцов, 1698 год: (Материалы следственного дела): Сборник документов. М., 1980.\nМосковский областной краеведческий музей в городе Истре: Путеводитель. М., 1989.\nУ стен Нового Иерусалима: История города Воскресенска-Истры. М., 2010.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/403/403c48c955d97e39b380ac38f6448d92.jpg", "http://petersmonuments.ru/upload/iblock/ffc/ffc28eb9836879438263e957ccc391cc.jpg", "http://petersmonuments.ru/upload/iblock/3a0/3a00718b968e5673dd677eb948654d2b.jpg"]}