{"id": 18, "name": "Захоронения митрополита Иова и архиепископа Феофана (Прокоповича) в Софийском соборе Новгородского кремля (Великий Новгород)", "location": "г. Великий Новгород, Кремль", "type": "Историческое захоронение", "status": "", "description": "Собор Софии Премудрости Божией был построен новгородским князем Владимиром Ярославичем и епископом Лукой Жидятой на территории новгородского Владычного двора в 1045–1050 годах вместо сгоревшей 13-главой деревянной церкви 989 года. Представляет собой крестовокупольный пятинефный храм, три центральных нефа которого завершаются на востоке полукружиями апсид. К основному объёму здания с трёх сторон примыкают галереи. Увенчан пятиглавием; куполом завершается и лестничная башня с юго-западной стороны.\nВ XVII–XIX веках собор частично перестраивался: была устроена скатная кровля, сооружены контрфорсы, в 1830–1832 годах переложена северная галерея. В 1893–1900 годах собор отреставрирован с восстановлением позакомарного покрытия. Во всех своих частях собор остаётся изначальным, его нынешняя топографическая схема, за небольшим исключением, соответствует плану строительства 1045–1050 годов.\nВ северной галерее собора находится придел ап. Иоанна Богослова, в южной – Рождества Богородицы, в пристройке между алтарями – правв. Иоакима и Анны. В западной части северной галереи находится придел Усекновения главы Иоанна Предтечи, в юго-западной части здания – блгвв. кнн. Владимира и Анны Новгородских. К внешней стене собора с юго-западной стороны примыкает небольшой придел мчч. Гурия, Самона и Авива.\nОтдельно стоящая пятиарочная звонница сооружена в 1530–1540-х годах, по мнению исследователей, на основе звонницы 1439 года, и перестроена в XVII–XVIII веках.\nВпервые собор был расписан в 1109 году. От этой росписи остались фрагменты фресок центрального купола с фигурами пророков и архангелов, между которыми до Великой Отечественной войны в центре сохранялся образ Христа Пантократора, погибший от попадания снаряда. В Южной галерее (Мартириевская, или Золотая паперть) сохранилось древнее настенное изображение равноапп. Константина и Елены, а также фрагмент Деисусного чина.\nСофийский собор на протяжении веков служил почётным местом погребения политических деятелей, новгородских посадников и церковных иерархов. В его некрополе покоятся мощи строителя собора князя Владимира Ярославича (†1052), его матери княгини Анны (или Ирины †1050), жены Ярослава Мудрого, князя Мстислава Ростиславича Храброго (†1180) и многих других.\nИз 47 захоронений, идентифицированных исследователями, 32 принадлежат церковным иерархам – епископам, архимандритам и митрополитам. Так, в притворе, который впоследствии получил его имя, погребён архиепископ Новгородский и Псковский Мартирий (†1199); архиепископ Новгородский Василий Калика (†1352), философ-богослов и писатель; митрополит Новгородский и Великолукский Киприан (†1634).\nВ петровскую эпоху новгородскую кафедру занимали следующие архиереи: в 1672 году – митрополит Питирим (†1673), служивший в Успенском соборе Московского кремля молебен по случаю рождения царевича Петра и в 1673 году возведённый на патриарший престол; Иоаким, занявший патриарший престол в 1674 году и венчавший Петра и Ивана Алексеевичей в 1682 году на царство; в 1674–1695 годах митрополитом Корнилий, который обеспечил расцвет Троицкого Зеленецкого монастыря (в то время входившего в Новгородскую епархию), где он принял постриг и в который он удалился на покой в конце жизни; в 1695–1696 годах – Евфимий (Рылков), не успевший оставить в епархии заметного следа; в 1697 году во епископа Новгородского с возведением в сан митрополита был рукоположен Иов, бывший до того настоятелем Троице-Сергиева монастыря.\nСторонник просвещения и библиофил, митрополит Иов сочувствовал реформаторской деятельности Петра I. В 1706 году он открыл в Новгороде при своём архиерейском доме греко-славянскую школу, призвав для руководства ею греческих просветителей братьев Иоанникия и Софрония Лихудов; основал в епархии несколько больниц, воспитательный дом для детей-подкидышей и богадельню для сирот и престарелых людей духовного звания. В период архипастырства Иова Новгородская епархия значительно увеличилась за счёт территорий, отвоёванных и завоёванных в ходе Северной войны. В её состав вошёл и Санкт-Петербург, в котором в 1704 году владыка освятил первую Петропавловскую, ещё деревянную, церковь на территории строящейся крепости, а также заложенный форт Кроншлот. После кончины Иова в 1716 году новгородская кафедра пустовала пять лет.\nВ 2010 году на родине Иова в посёлке Катунки (Нижегородская обл., Чкаловский р-н) установлен памятник новгородскому митрополиту.\nС начала 1721 году Новгородской епархией управлял архиепископ Феодосий Яновский, бывший до того архимандритом Александро-Невского монастыря в Санкт-Петербурге. При учреждении Синода 25 января 1721 года Феодосий был назначен его вице-президентом. С момента основания Санкт-Петербурга значение Новгородской епархии снизилось, особенно со смертью Иова. Обосновавшись в Александро-Невском монастыре, Феодосий стянул всю епархиальную власть туда. Однако он заботился о строении в епархии новых церквей и возродил основанную Иовом греко-славянскую школу. В 1725 году за резкие высказывания в адрес императрицы Екатерины I Феодосий был арестован, лишён сана и сослан в Николо-Корельский монастырь, где через год скончался.\nПосле Феодосия архиепископом Новгородским в июне 1725 года стал один из ближайших сподвижников Петра I, второй вице-президент Синода Феофан (Прокопович) – государственный и церковный деятель, проповедник, публицист и писатель, автор «Духовного регламента» (1720), положенного Петром I в основу церковного устройства. Широкую популярность Феофану принесло «Слово на погребение Петра Великого» – речь, которая была произнесена 8 марта 1825 года в ещё недостроенном Петропавловском соборе. Вся дальнейшая литературно-публицистическая деятельность Феофана была подчинена обоснованию и защите политических и культурных мероприятий Петра I.\nФеофан примкнул к партии Екатерины I и содействовал её воцарению. В 1726 году он был обвинён в еретизме, подрыве церкви и её догматов, однако устоял, умело защищаясь и расправляясь со своими противниками с помощью доносов. На склоне жизни Феофан собрал вокруг себя образованных людей своего времени, среди которых были поэт князь Антиох Кантемир и историк Василий Никитич Татищев.\nСкончался Феофан в 1736 году в Санкт-Петербурге. Тело его было отправлено водным путём в Новгород и погребено в Софийском соборе. При советской власти прах был из храма вывезен; место его нахождения неизвестно.\nФигура Феофана Прокоповича представлена на памятнике «Тысячелетие России».\nДля погребения в Софийском соборе служили все три галереи. До определённого времени некрополь Софийского собора специально никак не охранялся. Плиты погребений не обозначались надписями, многочисленные перестройки, сопровождавшиеся изменением уровня полов, скрыли надгробные плиты, память о погребённых оставалась запечатлённой лишь в письменных памятниках различных эпох.\nМартириевская паперть в XVI–XVIII веках использовалась как место захоронения высших церковных иерархов Новгорода. Список документально достоверных погребений паперти включает 14 лиц, включая иерархов петровской эпохи – митрополитов Евфимия и Иова, а также архиепископа Феофана Прокоповича. Все три могилы относятся к числу погребений, локализуемых у западной стены Мартирьевской паперти, на что указывает сохранившаяся на стене надгробная доска митрополита Евфимия.\nCофийский собор был закрыт в 1929 году. Во время Великой Отечественной войны храм был повреждён и разграблен немецкими войсками и воинами инженерного корпуса испанской «Голубой дивизии», воевавшей на стороне нацистской Германии. Крест с главного купола собора был увезен в Испанию. Возвращён в 2004 году (помещён внутри собора).\nУже с конца 1940-х годов отреставрированный собор стал музеем. С 1991 года храм находится в совместном владении епархии и Новгородского государственного объединенного музея-заповедника. Собор с его историческими захоронениями охраняется государством как объект культурного наследия федерального значения; вместе с другими памятниками Новгорода и его окрестностей включён в Список всемирного наследия ЮНЕСКО.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7e1/7e1bff1c91fb932a4f46b4092b547690.png", "http://petersmonuments.ru/upload/iblock/508/5083ef6dbdb045425a29e15d6c5e7f10.png"]}