{"id": 184, "name": "Дом воеводы (Коломна, Московская обл.)", "location": "Московская обл., г. Коломна, Посадский пер., 13", "type": "Памятник гражданской архитектуры", "status": "", "description": "27 марта 1701 года каменщик Приказа каменных дел Иван Буйлов подрядился «зделать на Коломне полаты каменные, а длина, и ширина, и вышина тем полатам делать по договору и поставить в отделке нынешнего ж году к Успениеву дню». Через несколько дней Буйлов перезаключил договор подряда с исполнителем заказа ярославским зодчим Григорием Евсевьевым. Интересно, что на следующий день Евсевьев заключил также договор с князем Иваном Матвеевичем Гагариным на постройку каменной Вознесенской церкви в подмосковном селе Сенницы.\nПалаты строились по заказу купца гостиной сотни (привилегированной купеческой корпорации) Ивана Ивановича Ушакова. Он начинал с торговли рыбой и мясом в Енисейске, позднее организовал там продажу пива и браги. Вместе с братом Алексеем Иван Ушаков добился права поставлять в казну соль на основе подряда, составлявшего 20 тыс. пудов. Ушаков вёл переговоры о подрядах в Москве, в Сибирском приказе, а Алексей руководил торговыми делами в Енисейске. Разбогатев, братья перешли к винным откупам.\nСистема взимания косвенного налога, при которой право торговли алкогольной продукцией отдавалась «на откуп» частным предпринимателям, платившим в казну заранее оговоренную сумму, получила развитие в петровское царствование. С именем Петра I связан важнейший этап правового обеспечения винных откупов. Так, 12 июня 1705 года царь издал указ «Об отдаче питейных и других сборов на откуп людям правдивым и усердным…», а 15 декабря 1712 года – указ «О заключении в Ратуше контрактов на откуп таможенных, питейных и других сборов Ратушского ведения во всех городах Московской губернии». К концу петровского царствования доход в государственную казну от питейных откупов составил 20% от общего поступления всех налоговых сборов.\nПервоначально заказанная Иваном Ушаковым постройка совмещала в себе жилые и хозяйственные функции. Второй этаж занимали жилые покои, из трёх помещений, находившихся в подклете, одно – неотапливаемая палата, – по-видимому, использовалась под склад, вторая служила сенями, а в третьей, по-видимому, размещалась контора, так как в её углу выявлено основание печи.\nНеподалёку от палат, в том же Посадском переулке, стоит каменная церковь Рождества Христова (находится на территории Коломенского артиллерийского училища, для которого служила полковым храмом), построенная в 1725 году средства того же Ивана Ушакова, а также другого купца – Василия Ветошникова. В XIX веке церковь перестраивалась.\nИмя заказчика палат упоминается и в связи со случаем избиения в 1723 году по приказу генерал-майора и члена Военной коллегии Семёна Андреевича Салтыкова. «бургомистра коломенского магистрата купца гостиной сотни Ивана Ушакова». Недовольство Салтыкова вызвал отказ магистрата прислать плотников и лес для починки струга, на котором генерал шёл по Оке в Нижний Новгород.\nСелились ли коломенские воеводы в этом здании, неизвестно. За свою долгую историю палаты, по-видимому, не раз перестраивались: была уничтожена наружная лестница, её рундук превращён в закрытое помещение. В подклете разобраны своды, увеличено количество окон.\nВ 1950-х годах под руководством Е. Р. Куницкой палаты реставрировались, при этом в отделке фасада жилого этажа появились колончатые наличники на окнах, сдвоенные колонны по углам постройки, многообломный венчающий карниз.\nЗдание долгое время занимали мастерские художников (на фасаде здания установлена мемориальная доска коломенскому художнику И. С. Комаровскому, работавшему там). Признанный в 1995 году памятником федерального значения, «Дом воеводы» передан в управление Коломенскому краеведческому музею. Ведутся восстановительные работы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/70e/70eec5d8d6fd8b44acb139e9de1c3052.jpg"]}