{"id": 187, "name": "Загарье (Никольское), вотчина А. А. Курбатова с церковью Успения Пресвятой Богородицы (Московская обл.)", "location": "Московская обл., Павлово-Посадский р-н, д. Новозагарье", "type": "Памятник церковной архитектуры", "status": "", "description": "\nАлексей Александрович Курбатов (1663–1721), крепостной Бориса Петровича Шереметева, в 1697–1698 годах служил у него дворецким. В свите Б. П. Шереметева путешествовал по Европе в составе время Великого посольства. В 1699 году Курбатов подал Петру I проект введения в России гербовой («орлёной») бумаги с целью увеличения доходов казны. Проект был принят, А. А. Курбатов отпущен на волю, взят на государственную службу и назначен «прибыльщиком», получив право докладывать царю о возможных новых источниках государственного дохода.\n\nВ 1705 году А. А. Курбатов занял пост инспектора Ратуши (центральное учреждение, учреждённое Петром I в 1699 году с целью контроля за казёнными сборами с промыслов и торговли), в 1711 году назначен вице-губернатором Архангелогородской губернии. Его столкновение в Архангельске с братьями Дмитрием и Осипом Алексеевичами Соловьёвыми, агентами светлейшего князя А. Д. Меншикова, положило конец карьере Курбатова. Обвинённый в казнокрадстве и взятках, он в 1714 году был отрешён от должности и попал под суд. Курбатов скончался в 1721 году, ещё до решения суда, наложившего на него штраф в 16 тысяч рублей.\n\nС 1727 года Загарье принадлежало полковнику П. В. Чичерину, в 1753 году у его вдовы А. В. Чичериной село купил генерал Н. М. Леонтьев, женатый на графине Е. А. Румянцевой. С 1786 году Загарьем владел граф С. П. Румянцев, затем шталмейстер Ф. В. Самарин и его наследники.\n\nВ 1840 году была расширена трапезная Успенской церкви, в 1844 году по проекту архитектора А. Г. Григорьева (по другим сведениям – П. И. Таманского) сооружены в формах классицизма два тёплых придела – свт. Николая Чудотворца, по которому чаще стали называть церковь, и вмц. Параскевы. При церкви сооружена двухъярусная каменная колокольня.\nВ 1850 году первоначальная деревянная Никольская церковь была разобрана, а на её месте построена каменная Никольская часовня-столп, которая и сейчас стоит в церковной ограде к западу от Успенской церкви. В 1906–1911 годах по проекту архитектора В. П. Десятова на пожертвования купца Т. Т. Русакова построена новая трапезная из красного кирпича в эклектических формах и на ярус увеличена колокольня.\n\nВ 1938 году церковь закрыли, но уже в 1943 году она была возобновлена и более не закрывалась. Категория охраны памятника не установлена.\n\nДеревня Новозагарье образовалась в 1920-х годах в результате слияния двух расположенных рядом населённых пунктов – села Загарье и деревни Новой.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d7b/d7bda1de55e49c0c1efeb2fd41dceb5a.jpg", "http://petersmonuments.ru/upload/iblock/76f/76fd21394d21999c0a0b3dda27eba16b.jpg"]}