{"id": 221, "name": "Памятник «Великий Новгород – город воинской славы»", "location": "г. Великий Новгород, ул. Черняховского", "type": "Памятник монументального искусства", "status": "", "description": "В рамках открытого всероссийского конкурса на лучший архитектурно-скульптурный проект памятника был выбран вариант, предложенный авторским коллективом в составе Заслуженного архитектора России, действительного члена Международной академии архитектуры И. Н. Воскресенского, архитекторов Г. А. Ишкильдиной, В. В. Перфильева, а также Заслуженного художника России, члена-корреспондента Российской академии художеств, скульптора С. А. Щербакова.\nБыл объявлен всенародный сбор средств на создание и установку памятника, деньги перечисляли предприятия и организации, ветераны Великой Отечественной войны, новгородцы и жители других городов. Взносы сделали 200 предприятий, организаций и коллективов, около 7 тысяч физических лиц. Всего в Фонд памятника было перечислено более 6 млн рублей.\nПамятник, установленный в сквере перед киноцентром «Россия», представляет собой гранитную колонну дорического ордера, покоящуюся на квадратном в плане профилированном постаменте и увенчанную гербом России. На передней части постамента расположен картуш с текстом указа Президента РФ о присвоении Великому Новгороду звания Города воинской славы. С обратной стороны постамента – картуш с изображением герба Великого Новгорода. Высота колонны – 10,35 м, диаметр – 0,85 м. По углам площади установлены четыре пилона высотой 2 м и шириной 1,2 м с шестнадцатью барельефами на их гранях, которые по тематике разбиты на четыре исторических периода: Древняя Русь, Московское царство, Российская империя, Новейшая история.\n16 форэскизов и тексты поясняющих надписей к барельефам были согласованы в 2011 году. Открытие рельефных панно состоялось 23 сентября 2012 года в рамках дней празднования 1150-летия Российской государственности.\nБарельефы изготовили новгородские скульпторы С. М. Гаев и В. Н. Боровых. В основе художественного воплощения рельефных панно легли исторические материалы. Сложные многофигурные композиции сочетают элементы, выполненные в технике барельефа и горельефа; они насыщены изображениями фигур людей и животных, геральдическими элементами и имеют текстовые вставки. Размер каждого отлитого в бронзе панно 1,0х1,0 м, толщина от 2 до 8 см.\nИз шестнадцати барельефов два панно, расположенных в тематическом разделе «Московское царство», посвящены событиям петровской истории: «1700 г. Укрепление обороны Новгорода в начале Северной войны под руководством Петра I и митрополита Иова» и «1709 г. Героизм новгородских полков в сражении под Полтавой».\nПётр I действительно распорядился о начале работ по усилению новгородских укреплений в самом начале Северной войны, однако это было уже в 1701 году, после «Нарвской конфузии», когда ожидалось нападения шведов на Новгород. Работы по усилению крепости заключались в исправлении и приведении в порядок старых городских ограждений силами солдат и жителей города. Царь, прибывший в Новгород в середине июля 1701 года и пробывший там несколько дней, лично следил за проведением работ.\nИз жителей Новгородского края в 1699–1703 годах формировались солдатские и драгунские полки, принимавшие участие в Северной войне. В битве под Полтавой, по некоторым сведениям, Пётр I командовал батальоном Новгородского полка. Фигура Петра I дважды повторена на памятнике «Тысячелетие России», открытом в Новгороде в 1862 году. В 2009 году в Новгороде установлен памятник Петру I.\nМитрополиту Иову также принадлежала значительная роль в организации оборона Новгорода зимой 1700/1701 года. Его «Наставление воеводе на случай осады Новгорода от шведов» содержало обширную программу мероприятий церковного и военно-стратегического характера. В 1701 году духовенство участвовало в строительстве земляных укреплений Новгорода.\nНа площади, где установлен памятник, проходят общегородские торжественные мероприятия, в частности, митинги, посвящённые Дню победы.\nНовгородский исторический сборник. Вып. 9. Новгород, 1959. С. 171–189.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/cfb/cfb3c02231f7dccb7ffdd9b4327b96cf.jpg"]}