{"id": 226, "name": "Памятный знак в честь 300-летия Великого посольства (Калининград)", "location": "Калининград, ул. Фрунзе, 112", "type": "Памятный знак", "status": "", "description": "Путь Великого посольства пролегал через Ригу, Митаву (совр. Елгава, латыш. Jelgava – город в Латвии) и Либаву (совр. Лиепая, латыш. Liepāja, город в Латвии) и далее по территории Восточной Пруссии, сухопутную границу с которой у местечка Мержицы великие послы со свитой пересекли 7/17 мая 1697 года. Пётр прибыл в Восточную Пруссию раньше — он с волонтёрами пристал в Пиллау 5/15 мая на любекском корабле «Святой Георгий».\nВ Пиллау 22 июня / 2 июля 1697 года был подписан российско-бранденбургский договор о дружбе и торговле, дополненный устными договорённостями Петра I и курфюрста Фридриха III о взаимной помощи против неприятелей. Этот договор позволил через четыре года курфюрсту Бранденбургскому и герцогу Прусскому Фридриху III стать «королём в Пруссии» Фридрихом I. 1/11 июля Великое посольство покинуло Пиллау и на голландском галиоте направилось в Кольберг (ныне Колобжег, польск. Kołobrzeg – город в Польше).\nПамятный знак в честь 300-летия Великого посольства установлен в Калининграде (бывшем Кёнигсберге) на территории Музея Мирового океана по инициативе его директора С. Г. Сивковой в мае 1997 года. На природном гранитном валуне укреплена доска из чёрного мрамора (40х 60см), на которой выгравирован текст: «В память о пребывании / в Кёнигсберге в 1697 году / Великого Посольства Петра I» и схематично изображён маршрут дипломатической миссии.\nУстановка памятного знака стала продолжением инициатив Музея, по предложению которого в 1996 году, в честь 300-летия Великого посольства, одна из набережных получила название «Набережная Петра Великого». В 2005 году Музею Мирового океана были переданы Королевские ворота, в которых открылся Историко-культурный центр «Великое посольство» и развёрнута экспозиция «Кёнигсберг–Калининград — ворота из России в Европу».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/18f/18f3ac2f339552c6cea4c4fb62d7d2f1.jpg"]}