{"id": 231, "name": "Петровское, вотчина И. В. Милославского – Нарышкиных с церковью Петра и Павла (Лыткарино, Московская обл.)", "location": "Московская обл. Люберецкий р-н, г. Лыткарино, Колхозная ул.", "type": "Памятник церковной архитектуры", "status": "", "description": "Петровское расположено на высоком левом берегу реки Москвы и в настоящее время является одним из микрорайонов города Лыткарино. Известно с 1521 года, когда оно находилось в дворцовом ведомстве и числилось присёлком дворцового села Остров Московского уезда Ратуева стана. В 1684 году стало вотчиной боярина Ивана Михайловича Милославского (1635–1685), племянника боярина Ильи Даниловича Милославского, отца царицы Марии Ильиничны, первой жены Алексея Михайловича. И. М. Милославский, один из самых влиятельных людей в царствование Фёдора Алексеевича, руководил приказами Большой казны, Новгородским, Рейтарским, Владимирским, Иноземным, Стрелецким и другими. После смерти царя он возглавил партию Милославских, боровшихся за влияние с Нарышкиными, родственниками второй жены Алексея Михайловича, и поддерживал царевну Софью Алексеевну в её властных устремлениях.\nСогласно писцовым книгам, деревянная церковь апп. Петра и Павла в 1631 году уже стояла в Петровском. В 1680 году И. М. Милославский вместо деревянной начал строить небольшую каменную церковь, архитектура которой восходит к традициям XVI века. Храм представляет собой двусветный четверик с одной крупной апсидой и трапезной. Его завершает поставленный на низком барабане стройный шатёр (в чём некоторые исследователи усматривают проявление оппозиции Милославского к власти и начинаниям в области архитектуры своих противников Нарышкиных). Шатёр у основания, а также барабан, увенчанный маленькой главкой, окружены рядом треугольных кокошников. Окна обрамлены рамочными наличниками с треугольными завершениями. Четверик под карнизом украшает резной поясок.\nВозлагая на И. М. Милославского ответственность за стрелецкие бунты, после своего единоличного воцарения Пётр I в 1698 году удалил Милославских из Москвы. В 1691 году Петровское было пожаловано боярину Матвею Филимоновичу Нарышкину (†1672), участнику своеобразной шутовской организации, объединявшей единомышленников царя - «Всешутейшего, всепьянейшего и сумасброднейшего собора», где он имел прозвище «Милак». Затем село перешло к его вдове Мелании Тимофеевне, которая в 1705 году уступила село племянникам покойного мужа, сыновьям боярина Григория Филимоновича Нарышкина (†1705) Михаилу, Семёну и Василию. На тот момент владение состояло из двора вотчинников и 8 крестьянских дворов.\nМихаил (1669–1744), Семён (1683–1747) и Василий (1712–1779) Григорьевичи Нарышкины по родству с царицей Наталией Кирилловной были приближены ко двору и назначены комнатными стольниками Петра I.\nО Семёне Григорьевиче известно, что он побывал в Западной Европе в составе Великого посольства, в 1704 году осуществлял надзор за усилением крепости в Великих Луках., выполнял поручения дипломатического характера. Однако в 1718 году оказался замешанным в деле царевича Алексея Петровича, вследствие чего был выслан в свои деревни. Екатерина I вернула С. Г. Нарышкина из ссылки, Пётр II произвёл в генерал-лейтенанты и назначил обер-гофмейстером ко двору цесаревны Анны Петровны. Императрица Анна Иоанновна послала Семёна Нарышкина в Малороссию состоять при гетмане Данииле Апостоле.\nНарышкины владели селом до 1785 года. С конца XVIII века хозяином Петровского стал крупный горнозаводчик статский советник А. Г. Демидов (1757–1803), внук сподвижника Петра I Акинфия Демидова. В 1798 году Демидов приступил к строительству в Петровском большой каменной церкви апп. Петра и Павла. При её освящении в 1805 году сооружённая Милославским одноимённая церковь была переосвящена во имя свт. Николая Чудотворца.\nСтроительство в усадьбе главного дома с нижним каменным и верхним деревянным этажами, выдержанного в классицистических формах, относится к началу XIX века. Отставной гвардии поручик П. Г. Демидов, унаследовавший усадьбу, продал её купцу П. Д. Шелопутину, с 1813 года исполнявшему обязанности Московского городского головы.\nВ дальнейшем усадьбой владела светлейшая княгиня Е. Н. Чернышёва, урождённая графиня Зотова. В 1846 году её дочь Елизавета Александровна вышла замуж за князя В. И. Барятинского. Вплоть до 1917 года Петровским владели Барятинские, построившие в усадьбе новый главный дом и разбившие регулярный парк.\nВ 1930-е годы усадебный дом сгорел, уцелел лишь цокольный этаж (здание воссоздано в 2008 году), от парка с прудами, спускающегося к Москве-реке, сохранилось несколько фрагментов.\nНикольская церковь в советский период не закрывалась, однако обветшала, был разрушен шатёр. В 1960 году взята под охрану государства как памятник федерального значения. Здание восстановлено при реставрации 1970-х годов, проводившейся под руководством архитектора В. В. Кавельмахера. Тогда же над входом построена трёхпролётная стенообразая звонница. Интерьеры храма утрачены.\nВ настоящее время храм передан епархии, считается действующим, однако до сих пор ведётся реставрация здания. От Никольской церкви хорошо виден другой шатровый храм, стоящий на противоположном берегу Москвы-реки, в е - Преображенский в Острове.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e2e/e2e6ace268e49ac62d49d0782c4cb1eb.jpg", "http://petersmonuments.ru/upload/iblock/527/5274244dff5c4836591a9328e1d9948d.jpg"]}