{"id": 235, "name": "Пушкино, патриаршая вотчина с церковью Николая Чудотворца (Московская обл.)", "location": "Московская область, г. Пушкино, Ярославское шоссе, 34", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "\nМитрополит Казанский и Свияжский Адриан (в миру Андрей; 1637 или 1627–1700) был избран патриархом 24 августа 1690 года. Его правление пришлось на начало петровских реформ. Адриан приветствовал строительство российского флота, военные и многие экономические преобразования, однако осуждал «брадобритие», ношение европейской одежды, курение и другие бытовые нововведения. Отношения царя и патриарха обострились после отказа Адриана в 1698 году насильно постричь в монахини супругу Петра I царицу Евдокию Фёдоровну. В последние годы патриаршества Адриана назначения епископов часто производились по указанию царя и c патриархом не согласовывались. Непротивление Адриана церковной политике Петра I вызывало резкие отзывы у многих современников и критику со стороны историков церкви.\n\nАдриан скончался в Николо-Перервинском монастыре 16 октября 1700 года и был погребён в Успенском соборе Московского Кремля. Пётр I на погребении не присутствовал.\n\nПосле кончины Адриана митрополит Рязанский и Муромский Стефан Яворский был поставлен местоблюстителем патриаршего престола. При этом из его компетенции были изъяты кадровые и административные вопросы. В 1701 году царь восстановил упразднённый в 1667 году Монастырский приказ, в ведение которого перешло управление церковными вотчинами. В 1721 году Пётр I отменил патриаршество, учредив взамен Святейший Правительствующий Синод – высший государственный орган церковно-административной власти.\n\nПостроенная патриархом Адрианом белокаменная церковь представляет собой одноапсидный четверик кубической формы с рядом килевидных кокошников, увенчанный стройным пятиглавием с синими куполами луковичной формы. Окна обрамлены короновидными наличниками, пилястры наличников во многих местах перехвачены тонкими гуртами. На западной стене под фризом находится восьмигранное обрамление для иконы.\n\nСогласно описанию 1714 года при Никольской церкви была открыта библиотека.\n\nВ 1871–1876 годах были пристроены трёхъярусная шатровая колокольня в псевдорусском стиле и равновеликие приделы прп. Сергия Радонежского (северный) и ап. Иоанна Богослова (южный) с крыльцами и алтарными апсидами.\n\nЦерковь уникальна своей системой отопления. По сторонам здания стоят две высокие трубы, под полом находится помещение с печью. Тёплый воздух циркулирует по стенам храма, в которых сделаны специальные воздушные отверстия. Пол в интерьере церкви в 1911 году выложили разноцветной керамической плиткой, что придало помещению особый уют.\n\nВ середине 1940 года церковь была закрыта и разграблена: сломан иконостас, сняты иконы, замазана стенная роспись, сброшены колокола. Здание использовалась под колхозный склад.\n\nВ 1947 году Никольский храм был возвращён верующим и более не закрывался. В 1960 году церковь, признанная памятником местного значения, была поставлена под охрану государства. Здание капитально отремонтировано, однако отопительная система не восстановлена. Вокруг церкви находится кладбище.\n\nПисьма Петра Великого к брату Иоанну Алексеевичу и Патриарху Адриану. СПб., 1788.\nПамятники архитектуры Московской области: Каталог 2-х томах / Под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 153.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5c2/5c21b2ef87be32b0aa7e511d13386ae7.jpg"]}