{"id": 236, "name": "Рождествено, вотчина князей Барятинских с церковью Рождества Пресвятой Богородицы (Московская обл.)", "location": "Мытищинский р-н, с. Рождествено-Суворовское", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nФ. Ю. Барятинский был воеводой Большого полка в походе 1678 года против крымского хана, после чего воеводствовал в Перми и Соликамске. Он также участвовал в крымских походах 1689 и 1692 годов, в организованных Петром I в 1694 году манёврах русских войск у подмосковного села Кожухово. В 1696 году Ф. Ю. Барятинский был воеводой в Киеве.\n\nНачало строительства кирпичной церкви в Рождествене исследователи относят к 1694 году. Храм представляет собой кубической формы двусветный одноапсидный четверик, увенчанный пятиглавием, с трапезной и двухъярусной шатровой колокольней с одним рядом слухов. Здание декорировано в духе «московского барокко». Освящена Рождественская церковь в 1697 году.\nДо окончания строительства Ф. Ю. Барятинский не дожил, и церковь заканчивал наследовавший ему сын князь Иван Фёдорович (1689–1738). В Северную войну И. Ф. Барятинский командовал полком, отличился в битве при Гренгаме, за что был награждён золотой медалью, выбитой в память об этом морском сражении, и Персидском походе Петра I. Женат И. Ф. Барятинский был дважды – первый раз – на княжне Софье Михайловне, дочери боярина и воеводы князя Михаила Андреевича Голицына, второй – на графине Наталье Гавриловне Головкиной, дочери первого российского канцлера.\nВ царствование Екатерины I И. Ф. Барятинский в чине генерал-майора состоял присутствующим в московской конторе Военной коллегии. Его быстрое продвижение по службе началось при императрице Анне Иоанновне, сделавшей Барятинского сенатором и пожаловавшей ему чин генерал-лейтенанта. В 1735 году он был назначен московским генерал-губернатором, в следующем году – командующим войсками в Малороссии, вслед за чем был награждён чином генерал-аншефа.\nВ 1773 году имение князей Барятинских приобрёл генерал-аншеф князь Василий Иванович Суворов (1705–1775). Крестник Петра I, у которого начинал службу денщиком, В. И. Суворов дослужился до чина капитана Преображенского полка. При императрице Анне Иоанновне В. И. Суворов состоял «в полевых войсках прокурором», в царствование Елизаветы Петровны стал сенатором и губернатором Восточной Пруссии. Назначенный Петром III в 1762 году губернатором Сибири, В. И. Суворов, принял, однако, участие в государственном перевороте, положившем начало царствованию Екатерины II. Он скончался в 1775 году и был похоронен в Москве, в Вознесенской церкви в районе Ордынки, откуда его прах был перевезён в усадьбу и перезахоронен у Рождественской церкви, о чём свидетельствует белокаменное надгробие и памятная доска на стене церкви. Рождественское унаследовал его сын Александр, будуший князь Италийский и генералиссимус. Со второй половины XVIII века село стало называться Рождествено-Суворово.\nВ 1798 году князь А. В. Суворов разделил владения между своими детьми. Рождествено досталось его сыну Аркадию. В 1811 году в ходе русско-турецкой войны генерал-лейтенант князь А. А. Суворов утонул при переправе через реку Рымник.\nВо время Отечественной войны 1812 года французы сожгли дом Суворовых, не тронув Рождественской церкви. В 1819 году в трапезной был устроен придел свт. Николая Чудотворца.\nВо второй половине XIX века усадьбой владел внук генералиссимуса светлейший князь Александр Аркадьевич Суворов, который в1852 году продал её обрусевшим купцам Армандам. В 1890 года усадьба числилась за мануфактур-советником Евгением Ивановичем Армандом, владельцем ткацко-красильной фабрики в Пушкино. Жена его внука Александра Евгеньевича Арманда Инесса Арманд (урожд. Стеффен) стала революционеркой и доверенным лицом В. И. Ленина.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/58b/58baf3210de8ee4b7d87f8534fe8de86.jpg"]}