{"id": 237, "name": "Рождественский Владимирский монастырь", "location": "г. Владимир, Большая Московская ул., 68, 70, 80а", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "По преданию, мужской монастырь основан в 1175 году владимирским князем Андреем Боголюбским, сыном Юрия Долгорукого, потомка Владимира Мономаха. В 1192 году великий князь владимирский Всеволод Юрьевич Большое Гнездо основал здесь общежительство и в 1192–1196 годах возвёл белокаменный собор (не сохранился). «Великое священие» храма состоялось в 1219 году.\nВ 1263 году в монастырском соборе был погребён князь Александр Невский. В 1381 году состоялось первое обретение и освидетельствование его мощей, тогда же учредили местное празднование, были написаны канон и иконы. В 1549 году Александра Невского признали общерусским святым.\nВ середине XVII века в монастыре развернулось белокаменное строительство: в 1654 году возведена шатровая колокольня (не сохранилась), в 1659-м построены каменные кельи. В 1678–1685 году к собору пристроили каменные палаты (не сохранились) и братский корпус. Во второй половине XVII века сооружена каменная надвратная церковь Рождества Христова с примыкающей к ней трапезной.\n29 мая 1723 года Пётр I приказал «обретающиеся в Володимирском Рождествене Монастыре мощи святого благоверного князя Александра Невского перенести в Александро-Невский монастырь». 11 августа 1724 года мощи были вынесены из Рождественского монастыря. В течение двух недель в сопровождении караула мощи везли в Санкт-Петербург в специально изготовленной для этого колеснице. Для большей безопасности в городах и селах останавливаться было запрещено, духовным и светским властям надлежало встречать и провожать их «благоговейно».\n30 августа 1724 года ковчег с мощами торжественно внесли в Александро-Невский монастырь и поставили в новой, в тот же день освящённой Благовещенской церкви. По замыслу Петра I, Александр Невский стал с тех пор небесным покровителем Санкт-Петербурга и всего Невского края.\nВ первой половине XVIII века территория Богородицкого монастыря была обнесена стенами с башнями. С 1744 года здесь располагался Архиерейский дом Владимирской епархии, в связи с чем там в 1748 году были построены каменные архиерейские палаты. В 1831–1840 годах они были реконструированы архитектором Е. Я. Петровым.\nВ 1859–1869 годах архитектор Н. А. Артлебен полностью перестроил собор в кирпиче в формах, близких к первоначальным. В 1866–1867 годах капитально перестроена надвратная Христово-Рождественская церковь и трапезная, изменён декор Архиерейских палат.\nС 1918 по 1991 год в монастыре размещались подразделения ГПУ, НКВД, КГБ. В 1930-е годы были снесены собор и колокольня, на монастырской территории возвели несколько новых зданий.\nВ настоящее время монастырь возвращён Церкви, в нём находится резиденция Владимиро-Суздальского архиерея. Рождественский собор и колокольня восстановлены и освящены: собор — в 2005, колокольня — в 2007 году. Сохранившиеся элементы комплекса являются памятником архитектуры федерального значения. В 2013 году на монастырской стене установлена памятная доска жертвам большого террора.\nПамятники истории и культуры Владимирской области. Владимир, 1996. С. 49.\nСвод памятников архитектуры и монументального искусства России: Владимирская область (в 6 частях). М., 2004. Ч. 1. С. 178, 313–315.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b90/b9034e3b8bea749853be9a6db25d8ac6.jpg", "http://petersmonuments.ru/upload/iblock/4ec/4ec4159dace258263f2a8d318a3ffeeb.jpeg"]}