{"id": 242, "name": "Собор Введения во Храм Пресвятой Богородицы в Сольвычегодском Введенском монастыре (Архангельская обл.)", "location": "Котласский р-н, г. Сольвычегодск, Советская ул., 15", "type": "Памятник церковной архитектуры", "status": "", "description": "\nМужской Введенский монастырь в Сольвычегодске основан на берегу речки Солонихи (Усолки – левого притока Камы) владельцами местных солеваренных промыслов братьями Яковом, Семёном и Григорием Аникеевичами Строгановыми в 1565 году. В 1570 году в обители освятили деревянный Введенский собор.\nРасцвет монастыря связан с именем сподвижника Петра I Григория Дмитриевича Строганова (1656–1715) – купца, промышленника и мецената. Владелец огромного состояния, Г. Д. Строганов в годы время Северной войны оказывал Петру I значительную финансовую помощь, в том числе в строительстве Воронежского флота, основал на Урале железоделательные и медеплавильные заводы, продукция которых шла на военные нужды.\nПользуясь правом беспошлинной торговли, являясь практически монополистом в солепромышленной на севере европейской части России, Г. Д. Строганов, поставлял соль в Казань, Нижний Новгород, другие города Поволжья и Центральной России. Однако позднее бурное развитие соляной промышленности побудило Петра I ввести в 1705 году государственную монополию на добычу и продажу соли. За заслуги предков в 1722 году Пётр I даровал сыновьям Г. Д. Строганова Александру, Николаю и Сергею баронский титул.\nНа протяжении нескольких веков оказывали влияние на политическую, экономическую и культурную жизнь государства, являлись меценатами и коллекционерами. Их именем названо одно из стилистических направлений в русской архитектуре конца XVII – начала XVIII века – «строгановское барокко», для которого характерен особый тип здания, отличающийся подчёркнутой пышностью внешнего декора, с широким использованием ордерной системы.\nВведенский собор сольвычегодского Введенского монастыря – единственное здание обители, сохранившееся до наших дней – исследователи считают первой постройкой в стиле «строгановского барокко». В 1688 году вместо сгоревшего деревянного Григорий Строганов начал строить храм из красного кирпича. Собор был закончен в 1693, но освящён лишь в 1712 году. В храме пять приделов: Грузинской иконы Божией Матери, Всех Святых, Богоявления Господня, прпп. Антония и Феодосия Печерских и свт. Митрофана Воронежского.\nЗдание представляет собой сильно вытянутый в высоту бесстолпный четверик с трёхапсидным алтарём, увенчанный пятью восьмигранными световыми барабанами с луковичными главками. Фасады здания членятся по горизонтали на ярусы широкими антаблементами. Межоконные простенки и устои галерей украшают колонки коринфского ордера. Широкие прямоугольные окна заключены в наличники с полуколонками, белокаменными резными узорами по сторонам и разорванными фронтонами. Фасады венчают фигурные аттики с раковинами и пирамидками. Сильно вытянутые вверх рельефные панно из полихромной майолики на устоях второго яруса представляют композиции из плодов и цветов. Роскошно оформленное крыльцо с двойными арочками и крутой двухмаршевой лестницей ведёт на широкую арочную паперть галерею, первоначально открытую, которая охватывает четверик с трёх сторон. Крыльцо украшает нарядный портал с белокаменными резными колонками на постаментах и пышным фронтоном.\nБелокаменный декор здания был изготовлен в Москве и затем отправлен на место строительства с соответствующей маркировкой деталей для сборки. Возможно, в Москве же изготовлена цветная майолика для панно.\nРезной семиярусный иконостас собора был изготовлен в 1693 году артелью московских резчиков во главе с мастером Григорием Ивановым. Иконы писал крепостной Строгановых Степан Нарыков.\nВ 1779–1788 годах была сооружена высокая колокольня в барочных формах, стоявшая почти вплотную к храму у его северо-западного угла (не сохранилась).\nНа протяжении веков облик собора претерпел изменения. В XVIII веке открытая наружная галерея была переделана в аркаду с богато украшенным карнизом (в настоящее время он частично скрыт под крышей).\nВведенский монастырь был упразднён в 1918 году, колокольня и каменная ограда сломаны. В монастырских строениях располагались гостиница, техникум, музей народных промыслов.\n\nВведенский храм возобновлён в 1943 году. С 2008 года в нём проводятся масштабные ремонтные и реставрационные работы: перекрыт четверик, установлены новые стропила, отремонтирован большой участок кровли. Московские реставраторы расчистили и укрепили один из ярусов сохранившегося иконостаса. В церковной ограде находится соляной источник, над которым возведена восьмигранная деревянная башенка.\nВ Сольвычегодском историко-художественном музее экспонируются вклады Строгановых в сольвычегодские храмы – произведения строгановской школы иконописи и лицевого шитья. Музей располагается в здании бывшего Благовещенского собора, который в 1560–1584 годах построили «своею казною» представители династии Строгановых. Рядом с храмом находится небольшая часовня – родовая усыпальница Строгановых, построенная графом Григорием Александровичем Строгановым (1770–1857) при восстановлении храма после пожара. Внутри неё сейчас находятся надгробные плиты 28 членов рода Строгановых, перенесённые из собора и церковного кладбища. Среди них есть плита с захоронения сына Аники Фёдоровича – Семёна, а также сына последнего – Андрея Семеновича (ок. 1581– 1649), который первым в роду Строгановых получил звание «именитый человек».\nВ 1868 год усыпальница перестраивалась на средства графа Сергея Григорьевича Строганова (1794–1882), генерал-адъютанта, члена Государственного совета, покровителя искусств, чьё имя носит Московский государственный художественно-промышленный университет. Рядом с усыпальницей в 2009 году установлен бюст С. Г. Строганова (скульптор А. Н. Бурганов).\n\nСтрогановские постройки сохраняются в Устюжне, Нижнем Новгороде, Усолье.\nДунаев Б. И. Русское барокко. Строгановские церкви Нижнего Новгорода и Сольвычегодска. 1915.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7cc/7cc787fc07dc4bb2c842f9c3041cd5a3.jpg", "http://petersmonuments.ru/upload/iblock/2fd/2fde38defeca3c7c076937af3704b5ec.jpg", "http://petersmonuments.ru/upload/iblock/898/89810c11627d7ac4674022ce4ff0dc05.jpg"]}