{"id": 244, "name": "Стрелково (Никольское), вотчина графов Апраксиных с церковью Николая Чудотворца (Московская обл.)", "location": "Московская обл., Подольский р-н, д. Стрелково", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1672 году сельцо Стрелково на речке Пахре значилось за стольником Петром Матвеевичем Апраксиным (Опраксиным; 1669–1728), будущим сподвижником Петра I. В сельце имелся двор вотчинника и ещё восемь дворов, в которых проживало 33 человека. По сведениям графа А. И. Мусина-Пушкина, одного из будущих владельцев усадьбы, занимавшегося её историей, в 1683 году в вотчине Апраксина была построена холодная каменная церковь свт. Николая Чудотворца, по которой село получило второе название – Никольское. Есть предположение, что ктитором церкви была царица Марфа Матвеевна, урождённая Апраксина, вторая жену царя Фёдора Алексеевича. Считается, что царица построила церковь для древней иконы Николая Чудотворца, по преданию, приплывшей сюда по реке.\nВ 1702–1705 годах брат Петра Матвеевича Андрей (1663—1731) на месте обветшавшей Никольской церкви построил в Стрелкове новую каменную церковь. 18 октября 1705 года храм был освящён во имя Николая Чудотворца.\nАндрей Матвеевич Апраксин (1663–1731) начинал службу комнатным стольником, затем спальником при царях Фёдоре и Иване Алексеевичах. В составе Великого посольства А. М. Апраксин путешествовал по Европе и, по мнению ряда исследователей, является автором путевых записок, дающих выразительную картину культурной и научной программы этой дипломатической миссии. Однако авторство Апраксина убедительно опровергают И. Д. и Д. Ю.  Гузевичи. А. М. Апраксин состоял членом «Всешутейшего, Всепьянейшего и Сумасброднейшего собора» – шутовской организации, объединявшей царских единомышленников. В 1722 году А. М. Апраксин был удостоен графского титула.\nНикольская одноглавая церковь в Стрелкове принадлежит к числу «нарышкинских» храмов. На четверике кубической формы расположены один над другим два убывающих по величине восьмерика, из которых сохранился лишь нижний. Окна обрамлены наличниками, характерные для «нарышкинской» архитектуры завершения украшают порталы боковых фасадов. Оформление порталов дополняют каннелированные в верхней части колонки, с ними перекликаются такие же колонки, расположенные по углам восьмерика. На восточной стене церкви – большая открытая арка: здесь к храму примыкал притвор, соединявший его с невысокой колокольней (притвор и колокольня утрачены).\nВ XVIII – начале XIX века селом владел граф Алексей Иванович Мусин-Пушкин, известный археограф, после смерти которого Стрелково перешло к его дочери графине Екатерине Алексеевне, жене генерал-майора князя В. П. Оболенского. В Стрелкове при них был деревянный господский дом. С отменой крепостного права в 1661 году земли села Стрелково, в котором было 15 дворов и 109 жителей, были переданы крестьянам.\nВ 1783 году к Никольской церкви приписали деревянный ветхий храм села Васильевского, откуда причт был переведён в Стрелково, а причт Никольского храма распределён по другим церквям. В 1814 году Никольский храм был приписан к Покровской церкви в соседнем селе Покров-Ризница (ныне село Покров). В 1880 году церковь в Стрелкове обнесли каменной оградой, в 1889 году отремонтировали.\nВ 1930 году церковь закрыли, в 1953 году разобрали колокольню и трапезную снесли купол с барабаном.\nВ 1966 году здание поставили под охрану государства как памятник федерального значения.\nВ 1987 году к зданию сделали пристройку, в которой открыли ресторан. В 1998 году начался судебный процесс между владельцем ресторана и православной общиной, который завершился в 2000 году принятием решения в пользу общины. В 2003 году после завершения основных восстановительных работ Никольская церковь освящена. Тогда же освящены колодец и надкладезная часовня, сооруженная в честь трёхсотлетия храма.\n\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 145.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6cc/6cc003e76792e02c4c1dc42cf3029055.jpg"]}