{"id": 255, "name": "Церковь Рождества Пресвятой Богородицы  в вотчине И. И. Бутурлина Никольское (Калужская обл.)", "location": "Калужская обл., Бабынинский р-н, д. Никольское", "type": "Памятник церковной архитектуры", "status": "", "description": "Иван Иванович Бутурлин Младший (1661–1738), представитель древнего дворянского рода, с молодых лет был близок к Петру I. Начинал придворную службу спальником, с 1696 года – комнатный стольник. По сформировании Преображенского полка в 1683 году был назначен его премьер-майором. В этом звании участвовал в Азовских походах. В самом начале Северной войны в сражении под Нарвой был взят в плен и обменян лишь в 1710 год на шведского генерал-майора Юхана Августа Мейерфельдта, попавшего в плен в том же году при взятии Выборга русскими войсками. В 1717 году Бутурлин сопровождал государя в его втором заграничном путешествии: присутствовал при встрече царя с малолетним французским королем Людовиком XV и при посещении Петром судебного заседания в Парижском парламенте. В 1718 году был привлечён к следствию по делу царевича Алексея Петровича и среди прочих подписал ему смертный приговор. В 1719 году Пётр I пожаловал Бутурлину часть земельных владений, конфискованных у лиц, осужденных по делу Алексея Петровича.\nДо конца Северной войны И. И. Бутурлин участвовал в военных действиях на суше и на море, дослужившись в 1721 году до звания генерал-аншефа. Был назначен судьёй Вышнего суда – высшего органа правосудия, учрежденного Петром I в январе 1723 года, где проработал до его упразднения в 1726 году. Екатерина I в 1725 году наградила Бутурлина орденами Андрея Первозванного и Александра Невского, а в 1726 году назначила к присутствию в Сенате.\nПосле смерти императрицы И. И. Бутурлин попал в опалу, лишён чинов и знаков отличия и сослан на безвыездное жительство в свое родовое село Крутец под Александровым (совр. Владимирская обл.). Там он скончался и похоронен в Успенском Александровском женском монастыре. Сохранилось захоронение И. И. Бутурлина под алтарём Троицкого собора Александровского монастыря. Рядом похоронены его супруга Марфа Тимофеевна, урождённая Савёлова, один из его сыновей Аркадий (1699 –1775), действительный камергер и внучка – девица Анастасия Аркадьевна Бутурлина (1733–1807). Кроме того, у Ивана Ивановича были сыновья Николай (†1761) и Сергей, а также дочь Анна, вышедшая замуж за прапорщика С. А. Головина: на их венчании 19 апреля 1719 года присутствовал Пётр I. В 2021 году в Крутце торжественно открыли памятную доску И. И. Бутурлину.\nПостроенная Бутурлиным кирпичная двухэтажная церковь с Никольским приделом и шатровой колокольней была увенчана пятиглавием. Перестраивалась в 1845 году. Закрыта в середине ХХ века, верхние части здания снесены. В настоящее время бесхозна. Частично сохранились первоначальные обрамления оконных проёмов. Внутреннее убранство храма полностью утрачено. Статуса памятника не имеет.\n", "imageURLs": ["http://petersmonuments.ru"]}