{"id": 280, "name": "Городская усадьба Демидовых (Тула)", "location": "г. Тула, ул. Сакко и Ванцетти, 1А, 1В", "type": "Памятник гражданской архитектуры", "status": "", "description": "Перестройка А. Н. Демидовым родовой усадьбы была начата около 1730 года, велась одновременно со строительством Николо-Зарецкой церкви, была закончена около 1734 года. Архитектор и строители неизвестны. Основное здание представляло собой обширный (около 65 м по фасаду и 15 м в высоту) каменный трёхэтажный, с большими подвалами корпус, отделанный с дворцовой роскошью. По позднейшему (середины XIX века) описанию, стены помещений были декорированы штофом и бархатом, имелась немецкая мебель, зеркала, картины итальянских и фламандских мастеров, экзотические растения, птицы и обезьяны и клетках. 24 июля 1744 года дочь Петра Великого императрица Елизавета Петровна издала указ, объявлявший о содержании А. Н. Демидова «в собственной протекции и защищении». 4–5 августа, в конце сентября того же года в этом доме в гостях у Демидова при проезде через Тулу (в Киев на богомолье и обратно) побывала императрица Елизавета Петровна и сопровождавшие её наследник престола Пётр Фёдорович (будущий император Пётр III), его невеста Екатерина Алексеевна (будущая Екатерина II) и её мать.\nПозднее, оставаясь «наилучшим и просторнейшим во всей Туле», дом использовался для квартиры наместника при открытии Тульского наместничества в конце 1777 года. Правящий должность наместника генерал-поручик М. Н. Кречетников именно тут утверждал в должностях дворянских избранников и именно сюда приезжал к нему известный учёный и мемуарист А. Т. Болотов, сохранивший рассказ об этом в своих записках.\nВ 1779 году дом сильно пострадал во время городского пожара и владевшим им в то время Никитой Акинфиевичем Демидовым был продан по некоторым данным А. И. Баташёву, в 1798 году продан вновь – на этот раз в казну на слом.\nОстатки демидовской усадьбы, однако, сохранились. Приобретённая казной угловая часть демидовского дома (менее половины площади первоначального здания) – существующая по сей день постройка по адресу ул. Сакко и Ванцетти, 1В. На рубеже XVIII и XIX веков этот дом принадлежал Казённой палате, а в середине XIX века здание занимал её председатель. Постройку называют также домом вице-губернатора. Можно предположить, что в комплекс демидовской усадьбы входило и соседнее здание (ул. Сакко и Ванцетти, 1А). В стене существовавшего к северу от здания под № 1 в 1990-х годах котлована были видны остатки еще одной постройки, которую, судя по материалу и характеру кладки, можно предположительно связать с комплексом демидовской усадьбы.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3ee/3ee9ccc8793bbab91a165462eec02706.jpg"]}