{"id": 281, "name": "Городской училищный дом имени Петра Великого", "location": "Санкт-Петербург, Петроградская наб., 2", "type": "Памятник гражданской архитектуры", "status": "", "description": "\nУчилищный дом задумывался «своего рода памятником» основателю города. В 1902 году Комиссия по образованию Городской думы включила сооружение «народного школьного дома» в программу торжеств по случаю 200-летия Санкт-Петербурга. Закладка здания состоялась 17 мая 1903 года. Место для постройки было намечено на Малой Дворянской улице – недалеко от Домика Петра I, к которому предполагалось развернуть здание главным фасадом.\n\nОсновная часть комплекса предназначалась для двенадцати классов начальных школ, мужского и женского четырёхклассных училищ, бесплатной читальни и других помещений. В отдельном корпусе должно было находиться ремесленное училище с классами и мастерскими. Программа конкурса предусматривала размещение на фасаде скульптурного портрета Петра I.\n\nКонкурс проектов состоялся в апреле – мае 1905 года. Первую премию присудили архитектору А. И. Дмитриеву. В ходе дальнейшей работы над проектом комплекс был перемещён к набережной Большой Невки, куда стал выходить главный (восточный) фасад здания.\n\nВ апреле 1909 года началось строительство. Здание возвели к осени 1910 года, ещё год продолжались отделочные работы. Освящение состоялось 30 мая 1912 года и было приурочено к 240-й годовщине со дня рождения Петра I.\n\nМемориальный характер здания подчёркнут широким использованием стилевых приёмов «петровского барокко»: живописный силуэт фигурных крыш с легким шпилем-мачтой, рустованные лопатки и пилястры, окна с мелкой расстекловкой. Асимметричная композиция восточного фасада акцентирована насыщенным пластическим декором правой части, в которой расположен главный вход.\n\nНад входом, на уровне третьего этажа, в нише помещён бронзовый бюст Петра в латах и мантии, отороченной горностаем. Бюст был отлит в мастерской «Художественная бронза В. З. Гаврилова». Ниша обрамлена пышным рельефным декором с картушем, поддерживаемым амурами, на котором написано: «Отцу Отечества». В тимпане фронтона – горельефная композиция с вензелем Петра I под короной и фигурами юношей, поддерживающих ниспадающую львиную шкуру, на фоне которой помещены часы.\n\nНа южном фасаде горельефная композиция лучкового фронтона включает фигуру богини Минервы с атрибутами наук, искусств и ремёсел, венчающую лавровым венком подносимый ей Амуром щит с профилем Петра.\n\nСкульптурное убранство выполнено по эскизам А. Н. Бенуа. Автор монументального бюста Петра над главным входом и лепных рельефов на фасадах – скульптор В. В. Кузнецов, которому помогали А. А. Кудинов и Н. Я. Данько.\n\nАктовый зал, отделанный керамическими плитками, стилизованными под изразцы петровского времени, был украшен портретом Петра I на коне, полотнами «Пётр I в Голландии» и «Полтавская баталия». Над живописным оформлением интерьеров Училищного дома работали художники Б. М. Кустодиев, М. В. Добужинский, Д. Н. Кардовский, С. В. Чехонин. При позднейших перестройках здания под трудовую школу и детский дом первоначальная отделка интерьеров была утрачена.\n\nРазмещение здесь в 1944 году тогда единственного в стране Нахимовского военно-морского училища, готовящего офицерские кадры для Российского флота, оказалось символичным. По словам самого А. И. Дмитриева, «игла шпиля, устремлённая к небу, и соседство с Невой, и бюст Петра, царя-морехода, основателя флота российского… так удачно совпадают, что даже мне, зодчему, кажется, будто я проектировал этот дом именно для нахимовцев». Здание имеет статус памятника архитектуры федерального значения.\n\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/01a/01a05f96c05ff749dac36d0278907c6f.jpg", "http://petersmonuments.ru/upload/iblock/be8/be8597b286881776b02b8a96fc60f8d4.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/767/1500_1500_0/767df1c4e1008f45b3e35f24bc692a66.jpg"]}