{"id": 285, "name": "Губино, усадьба Шепелевых  с церковью Зачатия Иоанна Предтечи (Калужская обл.)", "location": "Козельский р-н, д. Губино", "type": "Памятник церковной архитектуры", "status": "", "description": "Кирпичная церковь в Губине, расположенном в 6 км к юго-западу от Козельска, построена на средства Шепелевых в 1706 году. Храмоздателем обычно называют Амплия Степановича Шепелева, основателя усадьбы в Губине. Сын Степана Андреевича (†1750), офицера лейб-гвардии Семёновского полка, раненного в ходе Северной войны в битве при деревне Лесной (1708), и Евпраксии Васильевны, дочери сподвижника Петра I, автора «Истории Российской» Василия Никитича Татищева, Амплий Шепелев дослужился до чинов генерал поручика и гвардии полковника. Его женой стала Прасковья Андреевна, дочь петровского дипломата, первого посланника России в Нидерландах графа Андрея Артамоновича Матвеева.\nОдноглавый Иоанно-Предтеченский храм, относящийся к типу «восьмерик на четверике», с трапезной и колокольней, первоначально имел один придел свт. Николая Чудотворца. Фасады здания, обведённого каменной оградой, были декорированы в стиле «московского барокко».\nВ 1782 году Губино, в котором насчитывалось 42 двора и проживало 220 мужчин и 254 женщины, принадлежало А. Ф. и А. Т. Нестеровым. После 1883 года храм расширялся, был сооружён придел свт. Василия Великого.\nЦерковь почти не подвергалась перестройкам, лишь после обрушения шатрового верха была надстроена колокольня.\nХрам закрыли в 1929 году, здание использовалось под зернохранилище, затем долгое время было бесхозным и разрушалось. В 2017 году руинированное здание начали ремонтировать, к 2019 году полностью восстановили и освятили, в церкви проводятся регулярные богослужения. Категория охраны памятника церковной архитектуры XVIII века не установлена.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ee7/ee73aada114b84f99fdc44afc9cc4602.jpg", "http://petersmonuments.ru/upload/iblock/6d7/6d7cb0414092a51a928b8690fcefa15f.jpg", "http://petersmonuments.ru/upload/iblock/e1b/e1b30b95ac111f3532ae0f0707d357c5.jpg", "http://petersmonuments.ru/upload/iblock/190/190fd2a1e48eaf5728e57540335f1907.jpg", "http://petersmonuments.ru/upload/iblock/011/011f706427870805fc576474d262b97e.jpg"]}