{"id": 293, "name": "Липицы, усадьба графов Головкиных с церковью Благовещения Пресвятой Богородицы (Московская обл.)", "location": "Московская область, Серпуховский р-н, д. Липицы", "type": "Памятник церковной архитектуры", "status": "", "description": "Гавриил (Гаврила) Иванович Головкин (1660–1734) приходился дядей и крёстным отцом царице Наталии Кирилловне. С 1677 года он состоял при царевиче Петре Алексеевиче сначала стольником, позднее – верховным постельничим. Сопровождал государя в его первом заграничном путешествии - Великом посольстве, работал с ним на верфях Саардама. С 1706 года Г. И. Головкин возглавлял Посольский приказ, в 1707 году был пожалован титулом графа Римской империи. В 1709 году Пётр I впервые в России даровал Головкину высший гражданский чин государственного канцлера, который тот сохранял до смерти.\nПри Екатерине I Головкин был членом Верховного тайного совета, при Анне Иоанновне – членом Кабинета министров.\nЦерковь в Липицах по форме представляет собой крупный двусветный четверик с гранёной апсидой и трапезной. Имеет два придела –Троицкий и Никольский. Обращает на себя внимание некоторая упрощенность и суровость архитектурного решения постройки. Колокольня сооружена в 1853 году в псевдорусских формах.\nВнушительные размеры церкви породили местную легенду, что Головкин начал строить каменный дом, но, когда он не понравился, решил переделать строение в церковь. Однако планировка здания имеет явно культовый характер.\nПосле смерти графа Г. И. Головкина Липицы унаследовал его сын граф Михаил Гаврилович, при котором в 1735 году церковь была освящена во имя Благовещения Богородицы.\nМладший из трёх сыновей канцлера от брака с Домной Андреевной Дивовой, граф М. Г. Головкин (1705–1775) в 1712 году указом Петра I был отправлен за границу для получения образования, по возвращении в Россию пожалован в сержанты гвардии. В 1722 году М. Г. Головкин женился на княжне Екатерине Ивановне Ромодановской, дочери сподвижника Петра I «князя-кесаря» Ивана Фёдоровича Ромодановского и Анастасии Фёдоровны, урождённой Салтыковой, родной сестры царицы Прасковьи Фёдоровны, вдовы Ивана V. В петровское царствование М. Г. Головкин исполнял ряд дипломатических поручений царя, в том числе обязанности посланника при прусском дворе.\nИмператрица Анна Иоанновна при восшествии на престол в 1730 году пожаловала поддержавшего её М. Г. Головкина сенатором и назначила главным директором Канцелярии монетного правления и денежных дворов. В короткое правление Анны Леопольдовны Головкин, назначенный вице-канцлером и кабинет-министром, имел значительное влияние. Однако сразу по воцарении Елизаветы Петровны М. Г. Головкин был арестован, обвинён в государственной измене, заключён в Петропавловскую крепость, предан суду и в 1742 году сослан на «вечное поселение» в Якутию, где и скончался. Ссылку Головкина разделила последовавшая за ним жена. После смерти мужа графиня Е. И. Головкина вернулась в Москву, привезя с собой прах мужа, который был похоронен в Георгиевском монастыре (упразднён в 1813 году).\nЕсть основания предполагать, что при М. Г. Головкине в Липицах была основана усадьба. Среди последующих её владельцев известен С. Н. Коншин (1863–1911), сын крупного серпуховского фабриканта, построивший в Липицах конный завод.\nБлаговещенская церковь закрыта в 1930-х годах, тогда же лишилась венчающей части. Здание использовалось под клуб и спортивную школу.\nЦерковь передана епархии и возобновлена в 1998 году. В начале 2000-х годов четверик надстроен восьмериком, сооружена колокольня. В отсутствие исторической документации о первоначальном облике здания оно восстанавливается по аналогам. В процессе реставрации за деревянными потолками встроенных этажей спортивной школы обнаружились почти полностью сохранившиеся росписи главного свода церкви. В 2002 году церковь, признанная памятником местного значения, взята под охрану государства.\nОт усадьбы сохраняется большой парк с прудами, который начинается от церкви и спускается к пойме Оки.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3e5/3e5f03c85aa39753461c67a8567053b7.jpg", "http://petersmonuments.ru/upload/iblock/0bf/0bf79065139ec10969bdfcc25f6e70f4.jpg"]}