{"id": 296, "name": "Мемориальная доска М. П. Гагарину (Тобольск, Тюменская обл.)", "location": "Мемориальная доска", "type": "", "status": "", "description": "21 июня 2012 года в Тобольске открыли мемориальную доску князю Матвею Петровичу Гагарину Событие приурочили к 425-летию города, которое отмечалось 23 июня. Инициатива открытия мемориальной доски в честь первого губернатора Сибири принадлежала писателю и краеведу А. К. Омельчуку. По другим сведениям, доска создана по инициативе председателя президиума общественного благотворительного фонда «Возрождение Тобольска» книгоиздателя, историка и художника-фотографа А. Г. Елфимова.\nКнязь М. П. Гагарин (ок. 1659–1721) – фигура в истории России неоднозначная. Он родился около 1659 года в семье князя Петра Афанасьевича Гагарина, с 1686 году числился стольником. С 1679 года находился на воеводстве в Сибири: до 1683 года – в Илимском остроге, в 1691–1693 годах – в Иркутске, где был «товарищем» воеводы князя Ивана Петровича Гагарина, своего старшего брата. В 1693–1695 годах М. П. Гагарин служил воеводой в Нерчинске. Именно к этому времени относятся дошедшие до Москвы слухи о злоупотреблениях воеводы. Князь был отозван в Москву, однако вскоре ему был поручен надзор за строительством Вышневолоцкой водной системы. В 1706 году Пётр I назначил Гагарина «начальным человеком» Сибирского приказа, в 1707 году – московским комендантом. В ожидании нападения на Москву шведов ему было поручено строительство новых укреплений вокруг Московского Кремля. В 1708 году после учреждения губерний – губернатором Сибири. В Подмосковье М. П. Гагарину принадлежали сохранившиеся до наших дней усадьбы Сенницы и Степановское.\nВ 1715 году М. П. Гагарин был вызван в Санкт-Петербург, чтобы «отвечать» на обвинения следственной комиссией. Однако пока следствие продолжалось, князь оставался в Сибири. В значительной степени благодаря М. П. Гагарину в Тобольске был сооружён каменный кремль, появились первые мостовые. При М. П. Гагарине успешно развивались отношения с восточными странами: Джунгарским ханством, монголами и киргиз-кайсаками (казахами). В 1715 году сибирский губернатор инициировал экспедицию И. Д. Бухгольца, результатом которой стало основание Омска. В 1716 году М. П. Гагарин занялся проектированием канала между реками Тобол и Иртыш, который был построен и соединил реки в трёх верстах выше старого устья.\nВ 1718 году губернатора Сибири вновь вызвали в столицу, где он участвовал в Верховном суде по делу царевича Алексея Петровича и подписался под его смертным приговором. Однако 11 января 1719 года последовало увольнение М. П. Гагарина от должности губернатора с повелением содержать его под караулом, в феврале 1721 года были конфискованы его имения. В процессе допросов князь подвергался пыткам.\n16 марта 1721 года за злоупотребление властью и упорство в укрывательстве пособников Матвей Петрович был повешен в Санкт-Петербурге под окнами Юстиц-коллегии в присутствии царя, придворных и своих родственников. Спустя некоторое время виселицу и тело казнённого перевезли на площадь у Биржи. 25 ноября последовал царский указ, чтобы труп снова прикрепили цепью к виселице. Где и когда похоронен М. П. Гагарин, неизвестно.\nМ. П. Гагарин был женат на дочери вятского воеводы Степана Даниловича Траханиотова. Их единственный сын Алексей был женат на дочери вице-канцлера барона Петра Павловича Шафирова Анне, старшая дочь Мария вышла замуж за графа Ивана Гавриловича Головкина, сына канцлера графа Гаврилы Ивановича. Младшая дочь Гагариных приняла монашеский постриг.\nНад барельефом «Первому губернатору Сибири, князю Матвею Петровичу Гагарину» (текст на памятной доске) трудились скульпторы А. А. Долгополова и главный художник Монетного двора в Санкт-Петербурге А. В. Бакланов. Князь представлен в 3/4 роста, зрелым, полным сил и энергии человеком, облачённым в нарядный кафтан, в пышном парике – атрибуте европейского костюма, введенном к ношению Петром I. Гагарин изображён на фоне герба Сибирской губернии.\nМемориальная доска помещена в нише западной кирпичной стены бывшего Тюремного замка (в настоящее время в здании размещена экспозиция Тобольского историко-архитектурного музея-заповедника, рассказывающая историю тюрьмы, существовавшей там в 1855–1989 годах).\nКнязь М. П. Гагарин – один из богатейших людей в России – имел дворы в Москве и Санкт-Петербурге. В северной столице по соседству с его усадьбой, которая находилась в районе современной Мичуринской (некогда – Гагаринской) улицы находились склады пеньки и льна (Гагаринский буян, по которому до 1828 года и называлась улица). До начала ХХ века одна из набережных Невы называлась Гагаринской (совр. набережная Кутузова), а одна из улиц (против бывшего Гагаринского буяна, на противоположном берегу Невы) до сих пор именуется Гагаринской (в 1952–1998 годах – улица Фурманова).\n\nУказы и письма императора Петра I к московскому коменданту, а потом сибирскому губернатору, князю Матвею Петровичу Гагарину / из архива правительствующего сената извлечено А. Ф. Бычковым // Сборник Русского исторического общества. Т. 11. СПб., 1873. С. 116–156.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/588/58836b50771b28205f1533f0aff003ea.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/a04/1500_1500_0/a04245c7f3af30a731900e30c6bdd4fd.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/67c/1500_1500_0/67c97c8f2af0e9518f46d08987c8cffc.jpg"]}