{"id": 30, "name": "Памятник хану Аюке (Лагань, респ. Калмыкия)", "location": "г. Лагань, Советская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Аюка (Аюши; 1642–1724) – четвёртый главный калмыцкий тайша (племенной вождь) и первый калмыцкий хан (1690–1724). Детство провёл на территории Джунгарского ханства – одного из государств, образовавшихся после распада Монгольской империи и покорения монголов манчжурами. В 1654 году вместе с дедом Дайчином, вторым главным тайшой, прибыл в Поволжье. Придя к власти в 1672 году после смерти своего отца Мончака, третьего главного тайши, Аюка объединил волжских калмыков и значительно расширил свои владения. Далай Лама VI (Ригцзин Чжамьянг Гьяцо; 1683–1706) пожаловал Аюке титул хана. Лавируя между Джунгарией и Россией, Аюка вёл в отношении последней двойственную политику: неоднократно присягал на подданство и союз и в то же время не раз нападал на окраинные российские земли.\nСтремясь укрепить свою власть в Нижнем Поволжье, Пётр I поддерживал Аюку и использовал его войска при подавлении Астраханского (1705–1706) и Булавинского (1707–1709) восстаний, в сражениях Северной войны, Персидском походе. В 1720 году по распоряжению Петра I Аюка отправил свои войска на подавление народных восстаний в Башкирии и на Дону. В 1719 году при учреждении Астраханской губернии в 1717 году в ее состав была включена Калмыцкая степь. В 1722 году, во время Персидского похода, император дважды – 13 июня и 12 ноября встречался с Аюкой, благодарил хана за службу и щедро одарил его.\nКогда 15 ноября 1724 года внук Аюки Баксадай-Дорджи принял крещение в Троицком соборе Санкт-Петербурга, император был его восприемником. Новокрещённого нарекли Петром, а фамилию Тайшин дали по калмыцкому титулу тайша. Петру Тайшину был дарован титул князя и власть над всеми крещёными калмыками. Восприемницей при крещении в 1735 году Церен-янжи, супруги князя П. П. Тайшина, были императрица Анна Иоанновна и вице-канцлер граф Андрей Иванович Остерман.\nВ 2000 году в Лагани был открыт памятник хану Аюке. Его автор – скульптор Н. Я. Эледжиев.\nПолуфигура с повёрнутой влево в четверть оборота головой высечена из камня и выкрашена в бронзовый цвет. Калмыцкий хан изображён в воинских доспехах, в отороченном мехом головном уборе. В приподнятой левой руке он держит свиток (возможно, автор имел в виду свиток с текстом одного из договоров, заключенного Аюкой с Россией). Скульптура установлена на постаменте из серого камня. С лицевой стороны постамента вмонтирована чёрная полированная каменная плита с текстом: «Аюка-хан (1642–1724) Эта сабля и эти стрелы всегда будут готовы на поражение врагов России! Слова, сказанные Ханом Аюкой в 1722 г. при встрече с Петром I и получении от него подарка – саблю» (надпись содержит ошибку в окончании слова «сабля», правильно – «сабли»).\n\nОн возвратился памятником к нам // Советская Калмыкия. 9 ноября1992 г.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/362/362a424367cf0291a092899d8c853805.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/ac7/1500_1500_0/ac7921267bf97f7ffed916d2987684f9.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/209/1500_1500_0/209cc827cc578400aa6dccfbe0e8399d.jpg"]}