{"id": 300, "name": "Молоди, усадьба графа Ф. А. Головина с церковью Воскресения Словущего (Московская обл.)", "location": "Чеховский р-н, с. Молоди, ул. Магистральная", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Впервые Молоди, расположенные на берегу реки Рожайки, упоминаются в связи с исторической битвой между русской дружиной боярина князя Михаила Ивановича Воротынского и войском крымского хана Девлет-Гирея, произошедшей в 1572 году, о чём напоминает установленный там памятный знак. В 1646 году Молоди приобрёл Прокофий Фёдорович Соковнин – представитель влиятельного в период царствования Алексея Михайловича рода, дальнейшему процветанию которого повредили приверженность старообрядчеству (его дочерью была боярыня Феодосия Морозова, сподвижница протопопа Аввакума) и участие окольничего Алексея Прокофьевича Соковнина в 1697 году в заговоре против Петра I.\n\nУказом от 27 декабря 1696 года «Молодовское городище с деревнями, крестьян и бобылей 57 дворов со всеми же угодьи», конфискованное у Соковнина, царь пожаловал одному из своих ближайших сподвижников Ф. А. Головину\n\nФёдор Алексеевич Головин (1650–1706) происходил из старинного дворянского рода. Его отец боярин Алексей Петрович Головин в разное время служил воеводой в Синбирске (после 1740 года – Симбирск), Астрахани, Тобольске, с 1681 года возглавлял Ямской приказ. С молодых лет Головин был в числе приближённых царя Алексея Михайловича. Во время стрелецкого бунта 1682 года оберегал десятилетнего царя Петра Алексеевича. В 1686 году был послан на Амур для урегулирования пограничного конфликта, вёл переговоры с Китаем, завершившиеся подписанием в 1689 году Нерчинского договора, впервые определившего границы между двумя государствами. Был вторым послом Великого посольства в Западную Европу. Первым удостоен орденом Андрея Первозванного, учреждённым Петром I, в 1700 году произведён в генерал-фельдмаршалы, в 1700 году поставлен во главе Посольского приказа. Одновременно ведал Ямским приказом, Оружейной Золотой и Серебряной палатами. В разное время возглавлял и другие приказы, участвовал в редактировании первой русской газеты «Ведомости», руководил Навигацкой школой. В 1702 году А. Ф. Головин был возведён в графское достоинство и произведён в генерал-адмиралы.\n\nУ Головина был двор в Москве. Молоди стали для него загородной резиденцией, там была устроена усадьба с большим парком, гидросистема которого сохранилась до наших дней. Воскресенская церковь возведена там в 1705–1706 годах.\n\nКирпичный храм, относящийся к типу «восьмерик на четверике», хранит под поздними штукатурными наслоениями декор, характерный для «нарышкинского барокко».\n\nС 1736 года усадьба принадлежала супругам Салтыковым –Алексею Ивановичу и Екатерине Борисовне (урождённой княжне Голицыной), с 1786 – Сергею и Ивану Герасимовичам Домашневым. При них Воскресенский храм был перестроен в формах классицизма. Порталы северного и южного фасадов получили четырёхколонные тосканские портики, значительно выступающие за плоскость фронтонов, была сооружена внушительных размеров трапезная с портиком и приделами апп. Петра и Павла и свт. Стефана Сурожского. Грани восьмерика украсили каннелированные пилястры, окна – небольшие овальные ниши. Самым существенным новшеством стали парные колокольни, отмечающие вход, которые увенчаны, как и сама церковь, фигурными главками. Такая композиция придала храму «католический» облик.\n\nВ дальнейшем усадьба не раз меняла хозяев и перестраивалась. Последним её владельцем был И. В. Бородин. С конца XIX века часть усадебных построек сдавалась внаём под дачи. В 1913–1916 годах там снимала дачу семья художника Л. О. Пастернака. Его сын Борис, ставший одним из крупнейших поэтов ХХ века, в автобиографическом очерке «Люди и положения» (1956) вспоминал своё пребывание в Молодях летом 1913 года: «Здесь церковь вблизи, тоже старинная, парящая как-то в высоте, куда она увлекала за собой вёрсты необъятных лесов».\n\nДо наших дней от усадьбы сохранились стены двухэтажного кирпичного главного усадебного дома в стиле классицизма (конец XVIII – начало XIX века), двухэтажный кирпичный служебный корпус (рубеж XVIII–XIX веков), двухэтажный кирпичный амбар (XIX век) и усыпальница (конец XVIII века). Пейзажный парк XVIII века с остатками лучевых аллей и многочисленными прудами в трёх уровнях обширен и до сих пор живописен.\n\nЦерковь закрыли в 1938 году. В 1955 году в ней возобновились богослужения, но в 1961 храм был вновь закрыт и переоборудован под кинозал, хотя с 1960 года здание охранялось государством как памятник федерального значения. В 1991 году Воскресенская церковь возвращена епархии и отремонтирована.\n\n\nПамятники архитектуры Московской области: Каталог в 2-х т. М., 1975. Т. II. С. 311–312.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e70/e702c63bb383cc03fe972514236261fe.jpg"]}