{"id": 335, "name": "Дворец «Монплезир» в Петергофе", "location": "Санкт-Петербург, г. Петергоф, Нижний парк", "type": "Дворцово-парковый ансамбль", "status": "Памятник федерального значения", "description": "В центре здания – Парадный зал, перекрытый высоким коробовым сводом высотой около 8 м. Стены покрыты дубовыми панелями, пол из плиток чёрного и белого мрамора, выстланных в шахматном порядке – работа французского мастера А. Кардасье. Эффектен живописный плафон, выполненный французским живописцем Ф. Пильманом, с падугами, на углах которых расположены рельефные кариатиды работы скульптора Б. К. Растрелли. По сторонам зала – по три небольших помещения: Секретарская, Спальня и Морской кабинет (с запада), Буфетная, Кухня и Китайский, или Лаковый, кабинет (с востока). В отделке интерьеров использованы бело-синие голландские изразцы. В галереях было размещено до двухсот картин голландских и фламандских живописцев. Отделка Лакового кабинета с резными золочёными полочками для фарфоровых изделий («порцелиновой посуды») уникальна росписями в китайском духе на липовых дощечках, покрытых лаком. Роспись панно была закончена русскими мастерами «лакирной команды» в 1722 году.\nСад перед южным фасадом дворца, разбитый на четыре квадратных партера, был устроен в 1714–1716 годах по чертежу Петра I. Фонтан «Сноп» и четыре фонтана-клоша» (фр. cloche – колокол) сооружены в 1721–1723 годах по проекту Н. Микетти. Тогда же в саду установили «диванчики» – фонтаны-шутихи. Первоначально свинцовая, скульптура фонтанов была в 1817 году заменена бронзовыми золочёными статуями по моделям И. П. Мартоса.\nПётр I любил «Монплезир» и нередко останавливался в нём ещё до окончания строительных работ. «Походный журнал Петра Великого» содержит немало записей о посещении Петром дворца: так, в 1720 году Пётр 13 июня приехал в «Монплезир» из Ораниенбаума, 14 и 16 июля с супругой Екатериной Алексеевной «кушал в Монплезире»; 30 июля, узнав, что Екатерина Алексеевна направилась во дворец, государь «сошел с яхты на середине канала и пошел в Монплезир, где его встретила Екатерина у статуи “Адам” и тут изволила жаловать вином». В 1721 году Пётр 12 июля «ночевал в Монплезире и гулял тут же в огороде. Последний раз Пётр с супругой ночевали во дворце 13 августа 1723 года. Во дворце встречались сподвижники Петра, проходили ассамблеи, парадные приемы. В 1725 году императрица Екатерина I торжественно принимала там первых членов Петербургской академии наук, учреждённой указом Петра 28 января 1724 года. С середины XVIII века «Монплезир» стал восприниматься как своего рода петровский мемориал.\nВо время Великой Отечественной войны во дворце были уничтожены лаковые панно, изразцы, дубовые панели, повреждена живопись и лепка. Воссоздание лаковых росписей осуществлено палехскими мастерами. Восстановлены резные полочки, сотни изразцов для стен кухни, Секретарской и Морского кабинета. Реставрация фасадов и интерьеров закончена в 1965 году.\nЯвляясь памятником архитектуры федерального значения, дворец «Монплезир» является частью петергофского дворцово-паркового ансамбля, входящего в состав Государственного музея-заповедника «Петергоф». Во дворце представлены личные вещи Петра, полученные им дипломатические подарки, а также картины европейских художников, коллекция китайского фарфора, голландского фаянса и кухонной утвари петровского времени.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 392–400.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/271/27151b29035de61d3bcd439061567e24.jpg"]}