{"id": 336, "name": "Дворец князя А. Д. Меншикова", "location": "Санкт-Петербург, Университетская наб., 15", "type": "Памятник гражданской архитектуры", "status": "", "description": "Дворец ближайшего сподвижника и друга Петра I князя А. Д. Меншикова на Васильевском острове – одно из первых каменных зданий Санкт-Петербурга. Его начали возводить одновременно с Летним дворцом Петра I в августе 1710 года. Согласно «Походному журналу» Петра, 1 октября 1711 года во дворце уже отпраздновали новоселье.\nСтроительство дворца было поручено итальянскому архитектору Джованни Франческо Фонтана, до этого трудившемуся в Москве в меншиковском (Лефортовском) дворце на реке Яузе. К 1711 году Фонтана построил прямоугольное здание «в четыре апартамента» (три жилых этажа и один цокольный) с двумя боковыми ризалитами, «ориентированное на юг к Неве наиболее протяжённым фасадом», которое до сих пор является центральной частью дворца. В 1712 году к северному фасаду были присоединены три четырёхэтажных, почти квадратных в плане ризалита – центральный и два боковых. Позади разбили сад с прудами и скульптурой, простиравшийся до Малой Невы.\nВ 1713 году Фонтана уволился и уехал на родину. В том же году на службу к А. Д. Меншикову поступил прусский архитектор И. Г. Шедель, взявшийся достроить дворец. За первые два года Шедель продолжил боковые ризалиты четырёхэтажными корпусами на север. Тогда же под его руководством во дворце был сооружён мусоропровод.\nЧетырёхэтажный каменный дворец в итальянском стиле с поэтажной ордерной системой и многочисленными окнами с мелкой (голландской) расстекловкой покрыт высокой крышей с переломом. Центральный фасад дополняют два боковых ризалита (в два окна по ширине), увенчанных фигурными фронтонами – финиментами с золочёными княжескими коронами и вазонами. По центру на фоне крыши – аттик, во времена первого владельца дворца служивший постаментом для временных аллегорических деревянных скульптур. Под аттиком на третьем этаже – балкон, поддерживаемый четырёхколонным порталом. Скрытое за ним парадное двухмаршевое крыльцо ведёт к главному входу. Первоначально стены дворца были оштукатурены и выкрашены в жемчужно-серый тон, на котором дополнительным декором выделялись вытесанные из пудостского камня капители и базы пилястр.\n23 ноября 1713 года, в день памяти благоверного князя Александра Невского и тезоименитства Меншикова была освящена мазанковая церковь Воскресения Словущего, построенная рядом с дворцом (закрыта в 1729-м, разобрана в 1730 году).\nВ 1715–1716 годы дворцовый комплекс был дополнен тремя двухэтажными корпусами, замкнувшими всю постройку по периметру, при этом в центре образовался внутренний двор. С этого же времени велась переделка внутренних интерьеров главного здания, построенного Фонтана. Были созданы Большой зал, Ореховая и Передняя, отделаны голландскими расписными фаянсовыми плитками Парадная приемная светлейшего князя, Предспальня и «Кабинет из прихожей».\nНа углу прорытого в 1716 году канала (нынешняя Кадетская линия) было построено нарядное трёхэтажное здание, ко входу в которое с южного фасада вело двухмаршевое крыльцо. По своему расположению эта часть дворца была названа «Наугольными палатами». С основным дворцом они соединялись протяжённым трёхэтажным корпусом, поставленным вдоль Большой Невы.\nПервое описание дворца относится к 1716–1717 годам: «Построен он из кирпича, в 3 высоких этажа, в итальянском стиле и покрыт железными листами, которые окрашены в розовый цвет. Спереди и сзади расположены флигеля, внизу имеется подвал со сводами, в котором есть все, что нужно для хорошего дома. Особенно много внутри дома покоев и все богато обставлены, и прежде всего серебряной посудой и другими ценностями, которые у этого господина имеются в изобилии. В среднем этаже большой зал, в котором обычно проводятся большие празднества…».\nДворец стал не только главной резиденцией Меншикова, но и парадной резиденцией Петра I, поскольку небольшие царские дворцы имели изначально более приватный характер. В меншиковском дворце устраивались ассамблеи, отмечались годовщины побед Северной войны, принимались иностранные дипломаты и праздновались свадьбы.\n\nПосле смерти Екатерины I и восшествия на престол Петра II во дворце недолгое время жил молодой государь и его старшая сестра Наталия Алексеевна. Цесаревна Елизавета Петровна также имела там свою «резиденцию».\n8 сентября 1727 года решением Верховного тайного совета светлейший князь был арестован и приговорён к ссылке. Спустя два дня А. Д. Меншиков, его жена и дети выехали из своего василеостровского дворца и больше никогда туда не возвращались\nС учреждением в 1731 году Шляхетного кадетского корпуса (с 1800 года – Первый кадетский корпус) меншиковский дворец был отдан под его размещение. 17 февраля 1732 года во дворце состоялось торжественное открытие учебного заведения. Корпус просуществовал во дворце до 1918 года (исключая 1863–1887 годы, когда временно уступил здание Павловскому военному училищу).\nДворец реставрировался в 1730–1740-е годы, когда был изменён его фасад, произведена перестройка помещений для нужд Кадетского корпуса. В 1758–1759 годах был построен восточный корпус, симметричный западному. В 1888–1897 годах велись реставрационные работы в исторических меншиковских комнатах.\nВ 1918 году дворец был передан Петроградскому государственному университету, в 1922 году – Главному управлению научными, научно-художественными и музейными учреждениями. В 1932 году в нём открылся Юридический институт им. М. И. Калинина, преобразованный в 1954 году в юридический факультет университета, который располагался там до конца 1960-х годов, когда дворец передали Государственному Эрмитажу.\nВ 1956–1974 годах осуществлялись натурные исследования дворца (НПО «Реставратор» под руководством архитектора А. Э. Гессена и Ю. В. Трубинова), после чего начались работы по его исследованию, реставрации и реконструкции. 1974–1981 годах проводилась комплексная реставрация здания и интерьеров («Ленжилпроект», главный архитектор проекта К. А. Кочергин, арх. В. К. Галочкин, Г. В. Михайлов, научный сотрудник НПО «Реставратор» Ю. В. Трубинов): воссозданы фасады дворца на первую четверть XVIII века, реставрированы исторические интерьеры. В 1981 году во дворце – памятнике архитектуры федерального значения – была открыта экспозиция Эрмитажа «Дворец Меншикова. Культура России первой трети XVIII века».\nВ 2002 году перед дворцом установлен бюст А. Д. Меншикова (скульпторы М. К. Аникушин, М. Т. Литовченко).\n\n\nДворец Меншикова: Путеводитель / В. В. Мещеряков, И. В. Саверкина, Е. А. Андреева, Е. И. Игнатьева. СПб., 2005;\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/4db/4dbba26bf56b18e5c25eefd3bbd5601a.jpg", "http://petersmonuments.ru/upload/iblock/4c0/4c07c1a5767628c99ed8ab53b1a12fc7.jpg"]}