{"id": 343, "name": "Дом графа Я. В. Брюса, легендарный (Москва)", "location": "Москва, Спартаковская ул., 2/1 (м. «Бауманская»)", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Первым достоверно известным владельцем палат был Дмитрий Андреевич Шепелев (1681-1759), начинавший карьеру в петровской гвардии. Он сумел приобрести расположение Петра I и в 1716-1717 годах сопровождал его во время путешествия в Западную Европу. Возвышению Д.А. Шепелева способствовал его брак с Дарьей Ивановной Глюк, родственницей протестантского пастора и просветителя Иоганна Эрнста Глюка, руководителя переводческой школы. В доме Глюка в Мариенбурге (Ливония; ныне город Алуксне в Латвии) жила Марта Скавронская – будущая вторая жена Петра I Екатерина Алексеевна, императрица Екатерина I. Именно она устроила брак Шепелева. Приданое, которое Екатерина Алексеевна дала за Дарьей Глюк, положило основание богатству Шепелевых. Отличаясь набожностью, Шепелев жертвовал деньги на строительство церквей, на поддержание Козельской Введенской Оптиной пустыни, благотворителями которой Шепелевы оставались долгие годы. При императрице Елизавете Петровне Шепелев был пожалован графским титулом, чином генерала и придворным званием обер-гофмейстера.\nПереходившая по наследству усадьба в 1780-х годах принадлежала фрейлине Марии Родионовне Кошелевой, которая завещала её своей племяннице княжне Екатерине Алексеевне Волконской, вышедшей замуж за графа Алексея Ивановича Мусина-Пушкина – государственного деятеля, историка, собирателя рукописей и русских древностей. После отставки в 1799 году А. И. Мусин-Пушкин поселился в Москве. При нём сложился великолепный классицистический ансамбль усадьбы - трёхэтажный каменный дом с портиками и ротондой на углу, флигели, большой сад с прудом. Сюда Мусин-Пушкин перевёз свою библиотеку и уникальное собрание древних рукописей. Перед вступлением Наполеона в Москву собрание не было эвакуировано и сгорело. Среди прочих манускриптов погиб список «Слова о полку Игореве».\nПосле смерти вдовы А. И. Мусина-Пушкина дом был куплен казной. В 1835-1917 годах в нём помещалась 2-я Московская мужская гимназия.\nС 1930 года в здании последовательно размещались Дом Красной Армии, Индустриально-педагогический институт имени К. Либкнехта, Московский инженерно-строительный институт имени В. В. Куйбышева.\nСтаринное московское предание называет дом Мусиных-Пушкиных домом графа Якова Вилимовича Брюса – сподвижника Петра I, государственного деятеля, военачальника и учёного. Брюс был одним из образованнейших людей России, естествоиспытателем и астрономом, а народная молва приписывала ему славу чернокнижника и чародея.\nСогласно документам, московский дом Брюса располагался на Мясницкой, в современном владении 13 (не сохранился).\nПо легенде, каменная доска в форме трапеции между окнами второго этажа – это «гробовая доска Брюса». В старину на ней были видны таинственные письмена, считавшиеся ключом к загробным или алхимическим тайнам. В действительности доска принадлежит солнечным часам, а письмена были знаками времени. Известно, что часы соорудил аббат Адриен Сюрюг (Adrien Surugue), наставник детей Мусина-Пушкина, впоследствии – настоятель католического храма св. Людовика в Москве. Вертикальная ориентация доски может означать, что в её нижней части помещались знаки зодиака, и, кроме суточного времени, часы показывали месяц (аналогичные часы полностью сохранились на старом здании Московского Университета).\nВ основе предания, вероятно, лежит то обстоятельство, что граф Василий Валентинович Мусин-Пушкин (1775-1836), женатый на последней представительнице рода Брюсов графине Екатерине Яковлевне, получил дозволение именоваться графом Мусиным-Пушкиным-Брюсом. Однако граф не жил на Разгуляе и принадлежал к другой ветви рода.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6d5/6d528773ab761d5d4de726eae91464b2.jpg"]}