{"id": 347, "name": "Дом княгини Н. П. Голицыной", "location": "Санкт-Петербург, Шпалерная ул., 37 / пр-т Чернышевского, 4", "type": "Памятник гражданской архитектуры", "status": "", "description": "Хозяйка каменного дома княгиня Анастасия (Настасья) Петровна Голицына (1665–1729), урождённая княжна Прозоровская, принадлежала к высшему слою московского общества и с ранних лет была приближена ко двору. Её отец ближний боярин князь Пётр Иванович Прозоровский был определён в воспитатели малолетнего царевича Ивана Алексеевича, будущего царя Ивана V. Мать, Анна Фёдоровна, урождённая Ртищева, была дочерью окольничего Фёдора Михайловича Ртищева, просветителя и мецената, друга и фаворита царя Алексея Михайловича. В 1684 году Анастасия Петровна вышла замуж за комнатного стольника Ивана V князя Ивана Алексеевича Голицына (1658—1729), младшего брата князя Бориса Алексеевича, «дядьки» (воспитателя) Петра I. Сестра Анастасии Петровны княжна Аграфена Петровна Прозоровская (†1707) стала женой кравчего Василия Фёдоровича Салтыкова, родного брата царицы Прасковьи Фёдоровны, супруги Ивана V.\nА. П. Голицына была близка к супруге царя Екатерине Алексеевне, сопровождала её в путешествиях, в числе немногих гостей в 1712 году присутствовала на свадьбе Екатерины и Петра I. Участвовала она и в петровских забавах, в том числе в объединявшей царских друзей шутовской организации – «Всешутейшем, всепьянейшем и сумасброднейшем соборе», где звалась «князь-игуменьей». Её титуловали «светлейшей княгиней», хотя она и не имела прав на этот титул.\nВ 1718 году А. П. Голицына привлекалась к дознанию по делу царевича Алексея Петровича, была признана виновной, бита прилюдно батогами, после чего отправлена к мужу, который, однако, вернул её в дом отца.\nВ 1722 году Голицыну простили и вернули ко двору. В 1724 году после коронации Екатерины I она первой была назначена статс-дамой и, наряду княгиней Дарьей Михайловной Меншиковой, пользовалась титулом «светлости». В 1725 году А. П. Голицына породнилась с императорской семьёй, женив своего старшего сына князя Фёдора Ивановича на двоюродной сестре Петра I Марии Львовне Нарышкиной. После кончины Екатерины I А. П. Голицына удалилась на покой и переехала из Санкт-Петербурга в Москву, где вскоре скончалась. Через месяц скончался и её муж, принявший до того монашеский постриг. Супруги были погребены в московском Богоявленском монастыре (могилы не сохранились).\nДом А. П. Голицыной построен в 1712–1716 годах. Судя по изображению на «Панораме» А. Ф. Зубова, первоначально это было большое двухэтажное здание с высокой многопрофильной крышей с переломами, с тремя лучковыми фронтонами, завершавшими повышенную центральную и две боковые части. Главный фасад, выходивший на набережную, выделен плоским ризалитом на восемь осей, сохранившимся до наших дней. Для петровского времени характерен план здания с сильно выступающими ризалитами, обращёнными во двор.\nВ начале XIX века большой малозастроенный участок с бывшим домом княгини Голицыной принадлежал купцу И. И. Милову. На втором этаже дворового флигеля в 1798–1799 годах была устроена первая в Санкт-Петербурге единоверческая церковь свт. Николая Чудотворца, в народе называвшаяся «Миловской». В 1840-х годах для строительства новой каменной единоверческой церкви дочь И. И. Милова М. И. Морозова предоставила землю со стороны Захарьевской улицы, на восточной половине родового владения. В начале ХХ века домом владела В. Ф. Колобова.\nДо недавнего времени дом княгини А. П. Голицыной считался утраченным. В середине 1990-х годов историк архитектуры М. Н. Микишатьев (1945–2020) высказал предположение, что существующие здание на углу нынешних Шпалерной улицы и проспекта Чернышевского и есть дом А. П. Голицыной.\nВ 2000-х годах дом был подвергнут реконструкции под петербургский офис агентства «ИТАР–ТАСС» без предварительных историко-археологических исследований и обмеров. Во время производства работ, сопровождавшихся растёской окон на внешних фасадах и полным снятием штукатурки внутри здания, было установлено наличие кладки петровского времени, а также характерных строительных приёмов на всей высоте здания.\nОтветственный подход проявил архитектор М. А. Мамошин, автор проекта реконструкции дома Голицыной и строительства рядом нового жилого корпуса. Он оставил нетронутой особо ценную дворовую часть дома, а новому многоэтажному корпусу придал сложный многоугольный план с целью сохранения вида на дворовый фасад архитектурного памятника петровского времени.\nВ 2001 году дом включён в список вновь выявленных объектов, представляющих историческую, научную или иную культурную ценность.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/6ca/6cac3eb90a22ebd8008ea6d2e95c915d.jpg"]}