{"id": 35, "name": "Симонов корпус Архиерейского дома (Вологда)", "location": "г. Вологда, ул. Степана Орлова, 15", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "В июле 1693 года по пути в Архангельск царь четыре дня провёл в Вологде. Он осмотрел построенные баркасы и встретился в Архиерейском дворе с архиепископом Вологодским и Белоезерским Гавриилом. Их вторая встреча состоялась в 1702 году. Вновь направляясь в Архангельск, Пётр остановился в Вологде, где 29 июня, в день своего небесного покровителя апостола Петра (Петров день), вместе с архиепископом Гавриилом отпраздновал тезоименитство в Архиерейских палатах.\nПоследний визит императора в Вологду состоялся в феврале 1724 года и был связан с его поездкой на Марциальные воды для лечения. На Архиерейском дворе Пётр встретился со своим старым знакомым, епископом Вологодским и Белоезерским Павлом. В бытность иеромонахом Александро-Невского монастыря Павел был духовником Петра и крестил его дочь Елизавету — будущую императрицу. Оба вологодских иерарха — архиепископ Гавриил (†1707) и епископ Павел (†1725) похоронены у стен Софийского собора, являвшегося до 1923 года кафедральным собором Вологодской епархии.\nАрхиерейский двор (Архиерейский дом) — историко-архитектурный комплекс в центре Вологды, бывшая епископская резиденция. Является частью кремля-детинца, сооружённого при Иване Грозном. В настоящее время за Архиерейским двором закрепилось название «Вологодский кремль».\nСамые древние из сохранившихся каменных сооружений на территории Архиерейского двора — палаты Казённого приказа (или Экономский корпус), построенные между 1634 и 1659 годами. Трёхэтажный Симоновский корпус, названный по имени архиепископа Симона, при котором он был построен в 1667–1670 годах, — второе по времени каменное здание Архиерейского двора. Вытянутой формы постройка объединила в себе различные помещения: нижний, подклетный, этаж имел хозяйственное назначение; небольшие комнаты в низком третьем этаже занимали слуги. Во втором этаже, высоком и светлом, размещались архиерейские кельи и парадные комнаты. Там же находилось наиболее нарядное и торжественное помещение — Крестовая палата. В ней вологодские епископы принимали знатных гостей. Открытая обходная галерея на уровне основного этажа на главном южном фасаде здания до 1776 года была открытой.\nЗаметным украшением главного фасада Симоновского корпуса было нарядное двухрундучное крыльцо (не сохранилось) — большая трёхэтажная закрытая пристройка с лестницей. До 1760-х годов верхняя площадка крыльца переходами соединялась с западным крыльцом Софийского собора.\nНебольшая домовая церковь Рождества Христова сначала занимала часть второго этажа Симоновского корпуса. Кубический объём Рождественской церкви был увенчан пышным пятиглавием, заменённым в начале 1860-х годов одной главой. Южный фасад церкви на уровне галереи украшает белокаменная плита с храмозданной надписью. Соединение в одном здании помещений культового и светского назначения достаточно типично для архитектуры XVII века.\nВ 1770-е годы церковь Рождества Христова была перенесена в помещение, ранее занимаемое Крестовой палатой. В 1841 году её значительно перестроили, объединив с помещениями верхнего этажа, в результате чего она стала двусветной.\nСимоновский корпус подвергался многочисленным перестройкам, в результате которых древняя планировка помещений нарушена. Современный облик Архиерейский двор принял к 1770-м годам.\nВ 1960-х годах были проведены реставрационные работы, в результате которых, в частности, были восстановленные утраченные декоративные элементы церкви Рождества Христова.\nС 1988 года Архиерейский двор (памятник федерального значения) является частью Вологодского государственного историко-архитектурного и художественного музея-заповедника, созданного в 1923 году. В Симоновском корпусе размещаются экспозиции Отдела природы и Отдела истории Музея-заповедника.\n\nВологда при Петре I: Хроника и российские законы (Справочный материал) / сост. З. С. Кочина. Вологда, 2002.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/49f/49f88b8c88eacc64bfa2f912caad4be7.jpg", "http://petersmonuments.ru/upload/iblock/d37/d37f907162b9aa22b43b21fe2f82ca67.jpg"]}