{"id": 350, "name": "Дом А. Д. Меншикова, легендарный (Чаплыгин, Липецкая обл.)", "location": "г. Чаплыгин, Советская ул., 43", "type": "Памятник гражданской архитектуры", "status": "", "description": "В Слободском, расположенном на высоком левом берегу реки Ягодной Рясы, у Большой посольской дороги, в 1695 году был возведён деревянный путевой дворец для отдыха Петра I и его свиты при следовании из Москвы через Ряжск в Воронеж. Царь заложил в селе крепостцу бастионного типа с пятью фортами и тремя проезжими башнями, окружённую земляным валом и рвом с палисадом.\nВ декабре 1701 года Слободское с прилегающими землями Пётр I пожаловал своему сподвижнику и другу князю Александру Даниловичу Меншикову, превратившему укрепление в центр своего поместья. В крепостцу вели трое ворот, из которых двое имели надвратные башни с часами. Внутри располагалось несколько каменных – в один или два этажа – строений, по валам и бастионам стояли 75 орудий. Там же дислоцировался Раненбургский эскадрон, имевший собственный штандарт; подразделение достойно показало себя в 1709 году в сражении под Полтавой.\n3 февраля 1703 года в Слободском останавливался на отдых Пётр I со свитой. В отсутствие хозяина, который в то время находился в Шлиссельбурге, куда был назначен губернатором, царь торжественно праздновал завершение строительства укрепления и основание нового города. Государь сам дал ему название: собственноручно вычертив план крепостцы он размашисто написал: «Оранеибурх» (вероятное заимствование немецкого Oranienburg – названия города в маркграфстве Бранденбург королевства Пруссия и других германских городов). Наименование по пяти основным чувствам получил каждый из фортов: «Слышание», «Видение», «Обоняние», «Вкушение», «Осязание». На государево письмо, содержавшее план фортеции и сообщавшее, что «повеселились мы здесь изрядно», Меншиков отвечал: «Благодарю, Государь, что веселился в дому моём и дал наименование городу».\nОписание крепости оставил сопровождавший Петра I голландский путешественник и художник Корнелий де Бруин. В своей книге «Путешествие через Московию», изданной в Амстердаме в 1711 году, он писал: «3 февраля прибыли мы в 9 часов утра в имение князя Александра Даниловича Меншикова <…> Помещичий дом Меншикова – громадное прекрасное строение, похожее на увеселительный дом, с красивым кабинетом (покоем) наверху, в виде фонаря, покрытого отдельной кровлею, раскрашенною очень красиво всеми возможными цветами. В самом доме множество отличных и удобных комнат, довольно высоко расположенных над землей. Войти в него можно только через ворота крепостцы: и дом, и крепостца окружены одним и тем же земляным валом или стеной, которая, впрочем, не занимает большого пространства. Есть здесь и довольно верков, или укрепленных мест, достаточно снабженных пушками; все это местечко прикрыто с одной стороны горою, а с другой болотом или озером».\nВ 1727 году, Меншиков впал в немилость и был выслан из Санкт-Петербурга в Ораниенбург, откуда в 1728 году был отправлен в Берёзов, где вскоре и скончался. Все владения светлейшего князя поступили в казну.\nВ 1736 году Ораниенбург стал местом ссылки князя Сергея Григорьевича Долгорукова – сына известного дипломата петровской эпохи Григория Фёдоровича Долгорукова. В 1742 году туда был сослан свергнутый император Иван Антонович и его родители – Анна Леопольдовна и принц Антон Ульрих Брауншвейгский, а также и придворные, часть которых остались там после экстрадиции Брауншвейгской фамилии в Холмогоры.\n16 марта 1733 года Ораниенбург получил статус города, в 1779 стал уездным центром Рязанского наместничества. Название «Ораниенбург» постепенно превратилось в «Раненбург» (современное название «Чаплыгин» дано городу в 1948 году в честь раненбуржца академика С. А. Чаплыгин, механика и математика). В 1781 года был утверждён герб Раненбурга, позднее – разработан генеральный план развития города, на формирование которого оказало влияние пятиугольное очертание крепости.\nВо второй половине XVIII века крепость пришла в упадок. В начале ХIХ века ремонтировались бывшие дворцы знатных обитателей города, в них разместили городские учреждения, но спустя сто лет обветшавшие постройки разобрали на кирпич. Об их былой красоте говорят находки, сделанные на территории крепости: полихромные и голландские с синей кобальтовой росписью печные изразцы, беломраморные фрагменты облицовки каминов, точёные белокаменные украшения фасадов, красная и черная черепица, которой в шахматном порядке была покрыта крыша дворцовых корпусов.\nИз четырёх дворцовых корпусов сохранился один. За 300 лет своей истории он использовался по-разному: в XIX веке был отведён под тюрьму, в ХХ веке – под жильё. До конца ХХ века его руины с частично сохранившимися сводами, высились в городском саду.\nРуины были разобраны, и на их месте в 2004 году в первоначальном объёме воссоздан корпус, получивший наименование «Дом Меншикова». От исторической постройки сохранилась только южная торцевая стена и внутренняя перегородка вдоль длинной оси двухэтажного корпуса. Категория охраны объекта культурного наследия не установлена. В 2005 году в здании разместился краеведческий музей.\nЧто касается крепости, то до сих пор хорошо просматриваются остатки двух прясел укреплений и двух бастионов, на одном из которых, по инициативе администрации Чаплыгина, сооружён фонтан…\nС деятельностью А. Д. Меншикова связана также впечатляющая своими размерами плотина в окрестностях города – она хорошо видна ниже по течению реки Становой Рясы. Плотина образовывала большое водохранилище, о котором упоминает Корнелий де Бруин. Начинается плотина напротив Архангельской церкви (1849) села Юсово и тянется на запад в сторону села Кривополянье.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7ce/7ce7a5cd2e776a5a60983eaa3dcab515.jpg", "http://petersmonuments.ru/upload/iblock/10f/10f526d14fe95b57a98f1f79b3e89e65.jpg", "http://petersmonuments.ru/upload/iblock/2a6/2a6d800f62db24e9ec66e4c34f77052c.jpg", "http://petersmonuments.ru/upload/iblock/b8a/b8a205919b320ff3c96a36c4a5e19262.jpg", "http://petersmonuments.ru/upload/iblock/e24/e24be10b55af5e7d0dce2ed2d93830eb.jpg", "http://petersmonuments.ru/upload/iblock/e81/e81a18ea73bde78ce6c0bc4739315557.jpg"]}