{"id": 359, "name": "Дом купца Чатыгина (Нижний Новгород)", "location": "г. Нижний Новгород, Почаинская ул., 27", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Одно из нарядных каменных зданий в историческом районе Започайна (от названия речки Почайны) в конце XVII века принадлежало купцу Ефиму Чатыгину. В этих палатах, по преданию, останавливался Пётр I, спускаясь по Волге во время Первого Азовского похода. Царь прибыл в Нижний Новгород 16 мая 1695 года. К приезду государя в городе были отремонтировали мостовые и пристани. Однако достоверных сведений о том, сходил ли Пётр на сушу, побывал ли в городе, нет. Караван из 200 стругов ожидал отставшие суда, шла перегрузка военного снаряжения и провианта на большегрузные суда – пазуки. 21 мая караван покинул город. Это был первый приезд Петра I в Нижний Новгород, второй состоялся в 1722 году.\nПобывавшие в 1838 году в Нижнем Новгороде живописцы братья Никанор и Григорий Григорьевичи Чернецовы оставили зарисовку здания и важные сведения о нём: «Этот дом существует давно. С двух сторон он имеет быки, или контрфорсы, но о подлинности пребывания в нём Петра Великого нет никаких доказательств, кроме предания».\nЗдание является примером каменной жилой застройки богатого нижегородского посада. Дом двухэтажный, с двумя горницами в каждом «житье», с просторными сводчатыми подвалами, в которые с южной стороны ведёт пандус. Каждая горница перекрыта самостоятельным сомкнутым сводом. Окна обоих этажей имеют многопрофильные наличники из «штучного набора».\nХозяевами палат в начале XVIII века были купцы Докукины, затем владельцы менялись. В 1888 году при учреждении Нижегородской губернской учёной архивной комиссии дом как городская реликвия был приобретён на пожертвования купца Н. А. Бугрова в собственность города, приведён в порядок, и в 1895 году (к 200-летию первого визита Петра) в нём открыли исторический музей.\nВ 1890 году по инициативе историка и краеведа А. С. Гациского дом отреставрировал архитектор Н. П. Иванов для размещения в нём краеведческой экспозиции. С запада был пристроен всход с крыльцом в духе архитектуры XVII века, на столбах которого в ширинках поместили полихромные изразцы, ранее снятые с древней Сергиевской церкви. После перевода экспозиции в 1896 году в Дмитриевскую башню Кремля в палатах оставалось хранилище нижегородских древностей.\nВ 1960 году палаты, признанные памятником гражданской архитектуры федерального значения, поставлены под охрану государства, отреставрированы с воссозданием декоративно-художественных элементов фасадов «под XVII век», но с сохранением появившегося в конце XIX века крыльца.\nВ 1996 году на одном из торцов здания установили бронзовую памятную доску в форме картуша, где на фоне условной морской карты изображён профиль молодого царя, держащий в руке модель парусника. В нижней части размещена надпись: «Основателю российского флота / Петру I / 1996 / нижегородцы».\nВ 1996–2005 годах в подвале «Дома Петра I» располагался одноименный паб.\n\n\nПетр Великий в Нижнем Новгороде: Предания и легенды // Кума-чародейка. Нижегородские сказки, предания и легенды. Н. Новгород, 1993. С. 388–390.\nXVIII век: От реформ Петра I к преобразованиям Екатерины II // Нижегородский край: Факты, события, люди. Н. Новгород, 1994. С. 109–113.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e6d/e6d89aa79f43fc69607ca23956b332e2.jpg", "http://petersmonuments.ru/upload/iblock/d57/d57daf7dbc1d465f2c1213464a9c2a40.jpg", "http://petersmonuments.ru/upload/iblock/bdd/bddb78b9db94fd85f016005fb6cd3402.jpg"]}