{"id": 360, "name": "Дом купца Ямского (Псков)", "location": "г. Псков, ул. Воровского, 6", "type": "Памятник гражданской архитектуры", "status": "", "description": "Начавшаяся в 1700 году война России со Швецией выдвинула Псков в разряд первостепенных городов-крепостей. В начале июня 1700 года Пётр I назначил Бориса Петровича Шереметева главнокомандующим войсками в Новгороде и Пскове, возведя его в чин генерал-фельдмаршала. Через лазутчиков и шведских военнопленных русское командование было извещено о намерении шведского короля Карла XII напасть на Псков.\nК середине 1701 года в Пскове и его окрестностях сосредоточилось около 60 тысяч солдат, интенсивно велись работы по усилению Псковской крепости, которые царь лично инспектировал. Документально зафиксировано пребывание царя в Пскове 22 июня, 22–23 июля, 2–4 августа, 2–3 октября 1701 года, а также в 14 сентября 1704, 12–13 июня 1706, 14–15 марта 1708 года. Считается, что во время этих визитов государь останавливался в палатах богатого псковского купца Никифора Ивановича Ямского. Однако есть основания считать, что в 1704 году царь гостил у псковских купцов Русиновых.\nВ конце ХVII – начале ХVIII века Н. И. Ямской вёл крупную оптовую торговлю в России и за её пределами, дававшую ему большие доходы. Его двор в Пскове (располагался на месте пересечения современных улиц Воровского и Красных партизан, бывших Петропавловской и Новгородской улиц) состоял из нескольких каменных зданий жилого и хозяйственного назначения. Одно из них («Первые палаты»), поставленное на высоком подклете, торцом выходило на реку Пскову. Дом горел в 1855 году и перестраивался. Однако сохранились обмерные чертежи дома и двора Ямскова, выполненные И. Ф. Годовиковым до пожара. Дом представлял собой массивное Г-образное в плане здание с трёхэтажным каменным низом и рубленым жилым верхом. В первом этаже находилось шесть помещений, перекрытых (за исключением одного) цилиндрическими или сомкнутыми сводами, и нескольких проходных палаток. Второй этаж состоял из шести основных и нескольких вспомогательных помещений, некоторые также были перекрыты сомкнутыми сводами. Отсутствие сводов в ряде помещений первого и второго этажей, являлось, вероятно, результатом перестройки.\nВ 1726 году двор Н. И. Ямского перешёл к богатым купцам Трубинским, после того как Архип Панкратьевич Трубинский женился на дочери Н. И. Ямского Марии. В 1849 году Трубинские продали его псковскому купцу П. Иевлеву, при котором и произошёл пожар. В 1872 году по случаю 200-летия со дня рождения Петра I усадьба Ямскова удостоилась чествования. Однако вскоре, в 1874 год, одно из усадебных зданий было разобрано.\nВ настоящее время остатки «Первого дома» сохраняются ниже уровня поверхности земли. Выше этого уровня находится лишь фрагмент стены угловой палаты первого этажа и некоторые оконные проёмы. На остатках палат сооружены одноэтажные складские помещения.\n«Второй дом» усадьбы Ямского предположительно был построен к 1700 году и реконструировался после пожара 1855 года. В 1903 году им владел городской голова Э. Р. Сутгоф, коллекционер, потомственный почётный гражданин. После 1917 года здание использовалось под склад.\nДо нас дошли нижний этаж палат, сложенный из местной известняковой плиты, и наружные стены верхнего этажа. Обращенная во двор торцовая южная стена сохраняется почти в первоначальном виде.\nВ каком из двух домов останавливался царь, неизвестно.\nВ 1960 году бывшая городская усадьба Ямского была поставлена под охрану государства как памятник федерального значения. Исторические здания используются под хозяйственные нужды.\nНеподалёку по линии улицы Воровского находится большой пень, оставшийся от дуба, который, по преданию, был посажен Петром I. Дерево спилили в 1960-е годы при строительстве дома № 17.\n\nСпегальский Ю. П. Псковские каменные жилые здания XVII века // Материалы и исследования по археологии СССР. М.;Л., 1963. № 119. С. 116–123.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b3d/b3de1db8ed3ba3f4c1f01e24e47c9727.jpg"]}