{"id": 361, "name": "Дом-музей Петра I (Вологда)", "location": "г. Вологда, Советский пр., 47.", "type": "Памятник гражданской архитектуры", "status": "", "description": "На территории бывшего Нижнего посада сохранился дом, в котором проживал Иван Гутман с семьёй. В переписной книге Вологды за 1711–1713 годы упоминается двор Гутмана с «палатой каменной о трёх жильях», семью светлицами и сенями, шестью кладовыми и другими хозяйственными постройками, находившийся в слободе Новинки и занимавший площадь около двух десятин. В этом доме у «Гоутманши», вдовы Ивана Гутмана, останавливался Пётр I с супругой Екатериной Алексеевной в марте 1724 года.\nВ конце XVII века Вологда была «первостатейным» городом, то есть входила в число городов, в которых насчитывалось свыше двух тысяч дворов. Пётр пять раз посетил Вологду, Первый визит состоялся весной 1692 года, когда молодой царь искал место для потешного флота. Осмотрев Кубенское озеро, Пётр счёл его мелководным и немедленно покинул Вологду. Следующие три приезда Петра в Вологду были связаны с его путешествиями в Архангельск. 9 июля 1693 года царь прибыл в Вологду, откуда 13 июля направился в Холмогоры и далее к Белому морю. 4 мая следующего года Пётр вновь приехал в Вологду, где строились суда для «водного пути» в Архангельск. Царь осмотрел заготовленные воеводою князем Петром Григорьевичем Львовым карбасы, «вооружал суда привезёнными им из Москвы пушками», посетил канатную фабрику в Козленской слободе. Утром 8 мая флотилия пошла вниз по реке Вологде и к вечеру вошла в Сухону. 25 апреля 1702 года Пётр с 12-летним царевичем Алексеем вновь прибыл в город. У стен кремля его ждала готовая к отплытию флотилия. Вологодский архиепископ Гавриил устроил торжественный приём в крестовой палате архиерейского дома. Последний раз император возвращался через Вологду вместе с императрицей в 1724 году после лечения на олонецких Марциальных водах. В городе он посетил своего бывшего духовного наставника епископа Вологодского и Белоезерского Павла, который в 1709 году крестил его дочь Елизавету, будущую императрицу.\nВ 1711 году в результате петровской административной реформы Вологда вошла в состав Архангелогородской губернии.\n«Домик Петра» не раз менял владельцев, долгое время он использовался как склад льна и пеньки. Его архитектура со временем менялась: были перенесены входы, изменены переплёты на окнах, карнизы.\nСохранилось одноэтажное каменное здание со сводчатым потолком и двумя голландскими печами, украшенными изразцами XVII века. Его окна обрамляют наличники с треугольными фронтонами. На переднем фасаде дома над дверями находится вмурованная большая каменная доска с рельефным изображением герба. На щите изображена рука, держащая секиру, над шлемом размещены латинские литеры «H. R. S.», которые путеводители по музею предлагают считать аббревиатурой от названия «Голландские Республиканские Штаты». Прочтение, однако, представляется не вполне убедительным: Голландия – историческая область на западе Нидерландов – являлась одной из семи провинций государства Нидерланды (его официальное название – Республика Семи Объединённых Нижних Земель; нидерл. Republiek der Zeven Verenigde Nederlanden). Генеральными Штатами назывался высший законодательный орган Республики. На девизной ленте значится год – «1704».\nВ связи с 200-летним юбилеем Петра I, отмечавшимся в 1872 году, обветшавшее здание было приобретено в собственность города. В 1885 году в нём открыли первый в Вологде музей — мемориальный «Дом Петра I». В его экспозиции – предметы одежды Петра I, его посмертная маска, кубок светлейшего князя Александра Даниловича Меншикова, два стула голландской работы с указанием года изготовления — «1704», «било» с петровским вензелем, «Зерцало» с указами Петра I, железная кольчуга Петра и другие предметы петровской эпохи. Сейчас «Дом Петра I», памятник архитектуры федерального значения, является филиалом Вологодского государственного историко-архитектурного и художественного музея-заповедника.\n\nДомик Петра Великого в Вологде. СПб., 1887.\nВологда при Петре I: Хроника и российские законы (Справочный материал) / сост. З. С. Кочина. Вологда, 2002.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ea8/ea88ae570c5fbe219eed6b8c5f456fe4.jpg", "http://petersmonuments.ru/upload/iblock/144/1445964347a8d7d718f85bf1070d9f48.jpg"]}