{"id": 366, "name": "Дуб Петра Великого", "location": "Санкт-Петербург, наб. р. Крестовки", "type": "Достопримечательное место, Памятник природы", "status": "", "description": "Первым владельцем Каменного острова стал в 1713 году Гаврила Иванович Головкин, один из ближайших сподвижников Петра I. Троюродный брат царицы Наталии Кирилловны, матери Петра I, Головкин с 1677 года состоял при царевиче Петре Алексеевиче сначала стольником, а позднее постельничим. С 1706 года был начальником Посольской канцелярии, затем Посольского приказа, с 1709 года – государственный канцлер. Сопровождал царя в заграничных путешествиях и военных походах.\nПри Головкине на стрелке острова был заложен небольшой регулярный сад «в голландском стиле», вдоль набережной Малой Невки прорублена просека, постепенно превратившаяся в живописную аллею, ведущую ко дворцу царевны Наталии Алексеевны на принадлежавшем ей Крестовском острове.\nПо легенде, во время одного из визитов к графу Г. И. Головкину в 1715 году Пётр I собственноручно посадил дуб возле деревянного мостика, соединявшего Крестовский и Каменный острова. Действительно, согласно Походному журналу, 18 сентября 1715 года «Пётр с Екатериной и все министры обедали на Каменном острове в доме Г. И. Головкина». Возможно, тогда дерево и было посажено. Старый внушительных размеров дуб стали называть «петровским» лишь в XIX веке, когда Каменный остров стал местом гуляний петербургской публики. Историк города П. Н. Столпянский полагал, что дерево выросло гораздо раньше, царь лишь приказал позаботиться о его сохранности.\nПамятные деревья известны в Петербурге с XVIII века. По преданию, один из дубов Пётр посадил в мае 1703 года возле взятой шведской крепости Ниеншанц. Это дерево погибло в период блокады Ленинграда. Ещё один «дуб, посаженный Петром I», растёт на Елагином острове, принадлежавшем другому сподвижнику царя – барону Петру Павловичу Шафирову. С именем Петра I легенды связывают дубы в Сестрорецке, в Летнем саду, «Дубы Петра Великого» растут в Москве, Астрахани, Таганроге.\nК середине 1980-х годов старый дуб на Каменном острове почти полностью засох. В 1988 году городская администрация приняла решение спилить старое дерево. Пень, оставшийся от «петровского» дуба, обнесли оградой и законсервировали.\nОстатки старого дуба выкорчевали весной 2003 года и в конце лета торжественно посадили новый, молодой «петровский дубок». «Смену» выращивали из желудей дубов, растущих в Екатерининском парке Царского Села. Тогда же отреставрировали ограду, причём чугунные опоры пришлось выкапывать из земли — за долгую службу они вошли в почву наполовину. Установлена новая табличка с надписью: «На этом месте Пётр Великий / по преданию посадил дуб. / В год 300-летия Санкт-Петербурга / здесь вновь посажено дерево».\n19 октября 2010 года неизвестные вандалы спилили дерево. Через четыре дня тогдашний губернатор Санкт-Петербурга В. М. Матвеенко и писатель Д. А. Гранин посадили на месте уничтоженного новый молодой дубок.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ae7/ae77bd0d6ae9d83496dd7e5704561099.jpg", "http://petersmonuments.ru/upload/iblock/d51/d516a371349af5902b39da30637ee76e.jpg"]}