{"id": 375, "name": "Невьянская башня Демидовых (Свердловская обл.)", "location": "г. Невьянск, сквер Демидовых, 3", "type": "Памятник промышленной архитектуры", "status": "", "description": "Башня построена в 1722–1732 годах из подпятного кирпича (приминался в деревянных станках пятками рабочих и был прочнее выработанных другим способом) по типу русских шатровых колоколен: состоит из четверика и трёх последовательно уменьшающихся восьмигранных ярусов. Венчает её конусообразный купол с флюгером и «шаром-солнцем» с шипами – молниеотводом.\nОснование башни – в плане квадрат с параметрами 9,5 х 9,5 м, толщина стен в нижней части достигает 1,8 м, вверху – 32 см; высота – 57,5 м (28 сажен), отклонение шпиля от вертикали – 1,86 м (по другим данным – 2,2 м) на юго-запад. Собственный наклон отдельных ярусов башни различен и уменьшается с высотой: от 3˚16˝ (четверик) до 0˚48˝ (купол и шпиль). Причём восьмерики направлены в обратную от четверика сторону. В результате продольная ось башни приобрела ломаную саблеобразную форму. Существует две версии причины такого наклона башни: либо она специально была так построена, либо наклонилась при возведении четверика и достраивалась с учётом появившегося наклона.\nДиаметр «шара-солнца» – 30 см, внутри он полый, толщина металла – 1 мм. На его наружной поверхности приковано 25 полых треугольных остроконечных шипов длиной 40 см. Флаг-флюгер из просечного металла имеет длину 175 см, вес – 25 кг. На нём изображён дворянский герб Демидовых: рыцарский шлем с забралом и перьями и щит с изображением молота.\nБашня выстроена в характерных для того периода барочных формах. На восьмериках сосредоточено всё архитектурное убранство: широкие карнизы, украшенные узорчатым орнаментом, пилястры возле окон.\nНеизвестно, кто строил башню, непонятно, зачем она была возведена. В её четверике в разное время размещались: «покои жилые с печьми» (рабочие помещения), «пробирный горн» – заводская лаборатория, казначейская контора, «архива», тюрьма. В его верхней части – слуховая комната, где слово, сказанное тихим шепотом в одном углу, громко раздается в противоположном по диагонали. Служила башня и дозорной сторожевой вышкой.\nСогласно легендам, попавшим в популярный роман Е. А. Фёдорова «Каменный пояс», в подземельях башни находился монетный двор, где демидовские работники тайно чеканили серебряные рубли. Перед приездом ревизора, по приказу заводчика, подземелья вместе с работниками были затоплены. Однако до сих пор никаких научных подтверждений легенда не получила.\nПри строительстве Невьянской башни впервые применены железочугунные балки – сочетание двух разнородных материалов, дающих при совместной работе прекрасную систему, которая стала широко использоваться лишь в ХХ веке (в сочетании железа и бетона). Внутренние каркасы шатра и крыши крыльца, изготовленные из полосового железа – первые в мире металлические стропила. В башне очень много металла: дверные и оконные коробки отлиты из чугуна, полы и балконы выстланы чугунными плитами. Внутри стен проходит металлический каркас, скрепленный с внешней стороны фигурными шайбами, что делает постройку особо прочной. Площадки ярусов ограждены узорчатыми перилами. Звенья перил – прекрасное чугунное художественное литье.\nВ начале 1730-х годов на башне были установлены «англинские» куранты. На 10 медных колоколах отлита надпись на латинском языке «RICHARD PHELPS LONDINI FECIT 1730», на бронзовом часовом (набатном) колоколе надпись: «SIBIR. Лета 1732 июня 1 дня лит сей колокол в Невьянских дворянина Акинфея Демидова заводах. Весу 65 пуд 27 фунтов». Колокола отбивают каждую четверть часа, а каждые 3, 6, 9 и 12 часов над Невьянском звучит исполняемая ими мелодия. На музыкальном валу было запрограммировано 18 английских мелодий: народные песни, марши, менуэты конца XVII – начала XVIII века. Во второй половине 1970-х годов невьянские мастера дополнили их «Праздничным перезвоном» уральского композитора С. И. Сиротина и мелодией песни «Ты взойди-ка, красно солнышко», а в 1985 году запрограммировали «Марш Мендельсона» и «Славься» – фрагмент из оперы М. И. Глинки «Жизнь за царя». Её в настоящее время исполняют куранты, однако они до сих пор могут исполняться все мелодии, звучавшие на протяжении трёх веков.\nБашня была поставлена на учёт в Госохране в 1935 году. Памятник был обследован, составлена смета реставрационных работ, которым помешала война. В 1951 году силами завода были проведены ремонтные работы, произведена внутренняя побелка и наружная покраска, восстановлен часовой бой курантов. В 1973 году реставрационными работами на башне занимались специалисты Пермской специальной научно-реставрационной производственной мастерской. Работы были завершены к 1976 году силами рабочих Невьянского механического завода. Тогда же были восстановлены и старинные куранты.\nС декабря 1994 года башня, все еще находившаяся на территории завода, была открыта для туристов. Экскурсии проводились сотрудниками Невьянского филиала научно-производственного центра по охране памятников истории и культуры. В 1997 году экскурсионная деятельность на башне передана Невьянскому историко-краеведческому музею, на базе которого в апреле 2002 году и был создан Областной государственный историко-архитектурный музей. В 2001–2002 годах на башне, являющейся памятником промышленной архитектуры федерального значения, проведены реставрационные работы, башня выгорожена с территории завода в черту города.\nНеподалёку от башни, на территории Невьянского завода, установлены два памятника Петру I и Никите Демидову.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7a5/7a5638559881dadda3f5fdf5bf139be5.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/4c4/1500_1500_0/4c4cb73b533e64f4c579438ce9002530.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/632/1500_1500_0/63291a557eeedbbcc08820a96f4aba44.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/b77/1500_1500_0/b777696058a6993d00d60cce312f92e9.jpg"]}