{"id": 412, "name": "Середниково, усадьба князей Егуповых-Черкасских с церковью Алексия, митрополита Московского (Московская обл.)", "location": "Солнечногорский р-н, д. Середниково, cанаторий «Мцыри»", "type": "Памятник церковной архитектуры", "status": "", "description": "Впервые населённый пункт упоминается в 1525 году как сельцо Середнее. В 1623 году царь Михаил Фёдорович пожаловал «сельцо Середниково на реке Горетовке» в поместье стольнику князю Никите Ивановичу Егупову-Черкасскому. В то время там находился один помещичий двор. Никита Иванович поселил в Середникове крестьян.\nВнук первого владельца усадьбы стольник князь Иван Михайлович Егупов-Черкасский (1686–1692) построил в Середникове каменную церковь, о чём в приходной книге Патриаршего казённого приказа осталась запись: «В прошлом… 1693 году мая в 18 день... по челобитию стольника князь Ивана княж Михайлова сына Егупова-Черкасского велено ему в Московском уезде, в Горетове стане, в поместье ево в селе Середникове построить вновь каменную церковь внизу Алексея Митрополита теплую, наверху Нерукотворного образа Спасова холодную...». По церкви село получило второе название – Спасское.\nНебольшая кирпичная одноэтажная Алексиевская церковь с одной апсидой увенчана миниатюрной главкой. Стены разделены пилястрами, над карнизами размещены декоративные фронтоны.\nПосле князя Ивана Михайловича село принадлежало его сыну князю Ивану Ивановичу Егупову-Черкасскому, стольнику царицы Прасковьи Фёдоровны, вдовы Ивана V, которому в 1748 году наследовал его сын Тимофей Иванович. При нём в 1767 году Середниково было описано за долги и в 1770 году продано с аукциона полковнику Н. А. Камынину.\nВ 1775–1796 годах село принадлежало статскому советнику и камергеру В. А. Всеволожскому, при котором был создан сохранившийся до наших дней ансамбль усадьбы – главный дом с бельведером, четыре двухэтажных жилых флигеля, оранжереи, хозяйственные постройки) с ландшафтным парком и прудом. В 1777–1782 годах Всеволожский кардинально перестроил церковь в стиле классицизма, при этом была снесена первоначальная колокольня.\nВ 1811 году брат и наследник В. А. Всеволожского С. А. продал усадьбу подполковнику А. А. Нестерову, который в 1813 году перепродал её графу Г. С. Салтыкову. В 1825 году Середниково приобрёл генерал-майор Д. А. Столыпин, и оно стало родовым гнездом Столыпиных. Сестрой Д. А. Столыпина была Е. А. Арсеньева, бабушка М. Ю. Лермонтова. Юный поэт впервые приехал в Середниково 1 июля 1829 года, а в 1830 и 1831 годах он провёл там два лета. В годы учения в Московском университетском благородном пансионе и университете Лермонтов неоднократно приезжал в Середниково.\nС 1855 года усадьбой владел двоюродный дядя поэта А. Д. Столыпин, отец государственного деятеля П. А. Столыпина, детство которого также прошло в Середникове.\nВ 1865 году была построена новая трёхъярусная колокольня, верхний ярус которой после Октябрьской революции 1917 года был снесён и восстановлен только в 2001 году. В 1890–1892 годах трапезная церкви была расширена Смоленским и Пятницким боковыми приделами.\nВ советский период церковь не закрывалась, в ней сохранился главный иконостас начала 1780-х годов.\nПосле революции в усадебных постройках открыли санаторий «Тишина» для партийной верхушки В 1941 году линия фронта проходила поблизости от храма, тогда была разрушена колокольня.\nВ 1946-2014 годах в бывшей усадьбе размещался противотуберкулёзный санаторий «Мцыри». В 2015 году усадьбу передали в долгосрочную аренду ассоциации «Лермонтовское наследие», объединяющей людей, связанных с поэтом кровным родством. В отреставрированном на средства потомков поэта главном доме открылся Музей памяти Лермонтова, в котором есть также экспозиция, посвященная П. А. Столыпину.\nВ 1960 церковь впервые была взята под охрану государства как памятник федерального значения, охранный статус был подтверждён в 1974 году.\nВ 1992 году по инициативе ассоциации «Лермонтовское наследие» в Середникове создан Национальный Лермонтовский центр, началась реставрация усадебного комплекса. К 2000 году воссоздана колокольня церкви. Восстановленная усадьба сдается внаём для проведения праздников. В Алексиевской церкви регулярно проходят богослужения.\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e1f/e1ff0d443011df16f63ea799f9f0eb09.jpg"]}