{"id": 413, "name": "Часовня Екатерины Александрийской (Екатеринбург)", "location": "г. Екатеринбург, Площадь Труда", "type": "Памятник церковной архитектуры", "status": "", "description": "Часовня во имя вмч. Екатерины возведена на месте первой православной церкви, построенной в 1723–1726 годах одним из основателей Екатеринбурга В. И. де Генниным почти одновременно с заводом-крепостью и освящённой во имя небесной покровительницы города. Мазанковое здание церкви было перекрыто крышей из белой жести и увенчано маковкой и небольшой звонницей. Церковь была уничтожена пожаром в 1747 году.\nВ 1758–1768 годах храм был перестроен в камне по проекту архитектора Иоганна Миллера при участии Афанасия Кичигина и стал называться Екатерининским горным собором. Храм неоднократно перестраивался, начиная с первой половины XIX века, утратил свой первозданный облик и приобрёл классицистические черты.\nВ 1930 году собор был снесён, на его месте устроена Площадь Труда с прилегающим сквером.\nВ 1997 году на предлагаемом месте алтаря Екатерининского собора по инициативе жителей города был установлен деревянный, а затем металлический крест, началось проектирование памятной часовни. Авторы проекта – архитекторы А. В. Долгов, В. А. Опарин, С. Н. Гостюхин, М. В. Голобородский, В. Г. Руднев. Инициативу группы верующих поддержал Екатеринбургский благотворительный фонд «Институт истории и археологии», оказавший поддержку в сборе средств и возведении часовни. Наряду с частными пожертвованиями, при возведении часовни значительную финансовую помощь оказали АО «Богословский алюминиевый завод», ОАО «Уралмаш», АО «Трансконсалт», Межрегиональная финансовая корпорация, ЗАО «Серверсеть».\nЧасовня была построена в год 275-летия Екатеринбурга.\nВ августе 1998 года, во время празднования Дня города, часовня была передана Екатеринбургской епархии. В День памяти вмч. Екатерины, 7 декабря 1998 года, состоялось ее освящение. Пятикупольная часовня в псевдорусском стиле с шатровым завершением выложена из кирпича, оштукатурена, обильно декорирована снаружи. В 2003 году в часовню поместили капсулу с землёй с места захоронения сподвижника Петра I В. Н. Татищева, одного из основателей Екатеринбурга.\nЕкатеринбург. Исторические очерки (1723–1998). Екатеринбург,1998. С. 221–222.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/41e/41ea4b170a46e79a59bc59c498641370.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/d3a/1500_1500_0/d3aa1eb5ef1d5d229df7a25e95172d58.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/578/1500_1500_0/5783e511814f154f4b7edd6c16b80f7c.jpg"]}