{"id": 42, "name": "Успенское, вотчина графов Апраксиных с церковью Успения Пресвятой Богородицы (Московская обл.)", "location": "Одинцовский р-н, с. Успенское, Советская ул., 13А", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1687 году при семейном разделе вотчина отошла к старшему из братьев Петру Матвеевичу Апраксину (1659–1728). П. М. Апраксин участвовал в Северной войне, нанёс несколько поражений шведским войскам на реке Ижоре и в устье Невы. В 1705 году был назначен астраханским губернатором, в 1708–1713 годах был казанским губернатором. В 1708 году А. М. Апраксин заключил договор с ханом Аюкой о переходе калмыков в подданство России. В 1710 году получил графский титул, в 1717 стал сенатором. В 1718 году П. М. Апраксин был арестован по подозрению в причастности к делу царевича Алексея Петровича, но был оправдан, и с 1722 году занимал пост президента Юстиц-коллегии.\nВ 1691 году П. М. Апраксин построил в своей вотчине деревянную Воздвиженскую церковь, незадолго до смерти приступил к строительству каменного храма, который был освящён в 1729 году, уже после его кончины. Деревянную Воздвиженскую церковь в середине 1730-х годов перевезли в соседнее село Федосьино.\nПосле кончины графа П. М. Апраксина село перешло к его сыну камер-юнкеру графу Алексею Петровичу Апраксину (†1743), затем к внуку графу Фёдору Алексеевичу Апраксину, при котором в 1780 году в селе значилась церковь, освящённая во имя Успения Пресвятой Богородицы. По ней село стало называться Успенским. Время строительства этой церкви неизвестно. По-видимому, Успенская церковь является результатом реконструкции построенного А. М. Апраксиным Воздвиженского храма, который был переосвящён в 1760-х годах.\nБесстолпный, одноглавый, одноапсидный храм в духе зодчества XVII века с элементами барокко объединён притвором с двухъярусной шатровой колокольней. Церковь перекрыта сомкнутым сводом и увенчана световым барабаном с миниатюрной луковичной главкой. Фасады декорированы угловыми лопатками и поясковыми росписями «под карниз».\n\nУспенское неоднократно переходило из рук в руки, в разное время его владельцами были генеральша С. С. Бибикова, князь Б. В. Святополк-Четвертинский, при котором в 1880-е годы в селе по проекту архитектора П. С. Бойцова был построен двухэтажный усадебный дворец, похожий на замок (сохранился до настоящего времени), княжна Вера Александровна Святополк-Четвертинская. Последним владельцем усадьбы был предприниматель и меценат Сергей Тимофеевич Морозов.\n\nДо 1928 года в усадьбе был детский дом, затем Институт коневодства, в 1941–1942 годах – госпиталь, с 1960 года и до настоящего времени – отделение Центральной клинической больницы РАН.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/726/726f33cb70e7f93fccf35782c726a8d6.jpg"]}