{"id": 421, "name": "Доменные корпуса Кончезерского завода (респ. Карелия)", "location": "Республика Карелия, Кондопожский р-н, пос. Кончезеро, ул. Советов", "type": "Памятник промышленной архитектуры", "status": "", "description": "К 1719 году в состав предприятия входили плотина на реке Викша, медеплавильня с двумя печами, домна для выплавки чугуна, молотовая мастерская и другие постройки. На основных участках производства было занято около 50 работников. Для вспомогательных работ (заготовка и доставка руды, выжиг угля) к заводу было приписано 152 крестьянских двора Шуйского погоста. Производство меди на заводе составляло 152 пуда (1716), чугуна — 13 тыс. пудов (1719).\nВ 1730-е годы, когда все Олонецкие заводы были закрыты, Кончезерский завод продолжал действовать. В 1730–1740-е годы там выплавлялось около 18 тыс. пудов чугуна ежегодно, в 1750–1760-е — около 25,3 тыс. пудов. Выплавка меди составляла 250–570 пудов в год, но в 1754 году это производство было перенесено на Петровский завод. В 1760-е годы предпринимались попытки организовать на Кончезерском заводе литьё пушек, но из-за низкого качества местной руды и запущенности доменного хозяйства они окончились неудачей.\nВ 1793–1794 годах был сооружён новый каменный корпус доменного цеха (восточный) с двумя домнами. В 1808 и 1812 годах к нему были сделаны кирпичные пристройки для формовых отделений. В 1860-е годы вошёл в строй второй (западный) доменный корпус, после чего производство чугуна достигло 60 тыс. пудов. Технический уровень предприятия оставался низким. В условиях экономического кризиса начала ХХ века Кончезерский завод, выплавлявший металл худшего качества, чем предприятия Урала и юга России, оказался на грани краха и в 1905 году был закрыт.\nВ двух сохранившихся корпусах конца XVIII века частично заложены первоначальные оконные и дверные проёмы. С востока и с запада к ним примыкают постройки второй половины XIX века, объединяющие все строения как бы в единое здание.\nСохранившиеся корпуса завода – памятник местного значения – находятся в центре посёлка Кончезеро, на склоне от Пертозера к Кончезеру. Западный корпус поставлен у самого основания бывшей заводской плотины, проходящей вдоль берега Пертозера. Поверх плотины идетглавная улица посёлка Кончезеро — улица Советов. Памятник промышленной архитектуры регионального значения. Реставрационные работы не проводились.\nМеталлургические заводы на территории СССР с XVIII века до 1917 г. М., 1937.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d6c/d6cd8d428496f5afc555c0c86f46a854.jpg", "http://petersmonuments.ru/upload/iblock/89d/89db8ac9bdc00c6d5bfeb2a44d2eb254.jpg"]}