{"id": 427, "name": "Закхаймские городские ворота (Калининград)", "location": "Калининград, Литовский вал, 38", "type": "Памятник гражданской архитектуры, Памятник фортификации", "status": "", "description": "\n7/17 мая 1697 года Пётр I с 20 волонтёрами, соблюдая инкогнито, прибыл в Кёнигсберг морем, оторвавшись от основной части Великого посольства, медленно двигавшегося к Кёнигсбергу по суше. Через Закхаймские ворота утром 17/27 мая Пётр направился из Кёнигсберга в рыцарский замок Вальдау. Утром следующего дня царь вернулся в Кёнигсберг, где вместе с бранденбургским курфюрстом Фридрихом III, будущим королём Пруссии Фридрихом I, наблюдал торжественный въезд Великого посольства.\n\nСледующий раз царь был в Кёнигсберге осенью 1711 года. Возвращаясь на яхтах из Карлсбада через Эльбинг (ныне Эльблонг – Elbląg – в Польше), Пётр с женой и сопровождавшими его лицами 9/20 ноября прибыл в Кёнигсберг. На следующий день он совершил поездку на лодке по реке Преголь (ныне – Преголя) до так называемого Литовского бревна (заграждение, закрывавшее вход в город по реке), осмотрел Литовский вал (северо-восточная часть оборонительного вала от Верхнего озера на севере до реки Преголь на юге) и сиротский приют.\n\nВ середине XIX века устаревшее вальное укрепление было реконструировано. Тогда же на месте прежних были построены нынешние Закхаймские ворота по проекту немецкого военного инженера генерала от инфантерии Эрнста Людвига фон Астера. Центральный проезд массивных кирпичных ворот в неоготическом стиле оформлен в виде арки, два боковых, меньшего размера, служили пешеходными проходами (не сохранились). В углах ворот располагались четыре пустотелые башни: две восьмигранные — с внешней стороны ворот, украшенной изображением чёрного орла (орден Чёрного Орла был высшей наградой Пруссии с момента провозглашения там королевской власти), и две круглые, украшенные горельефными портретами военачальников (не сохранились), — со стороны города. Башни имеют узкие стрельчатые окна, оформленные декоративными коронами.\n\nДо конца XIX века Закхаймские ворота выполняли функцию контрольно-пропускного пункта при въезде в город. В начале ХХ века военное ведомство продало ворота городу, после чего часть укреплений снесли, а к воротам были пристроены жилые дома. Закхаймские ворота перестали служить частью оборонительных сооружений и стали элементом городского убранства.\n\nГородские ворота неоднократно перестраивались, однако их основные элементы сохранились. После Второй мировой войны Закхаймские ворота использовались под склад. В 2006 году началась их реставрация. В 2013 году Закхаймские ворота были отданы под управление «Калининградского союза фотохудожников», совместно с которым группа кураторов инициировала создание арт-платформы «Ворота». Внутри здания провели масштабную реконструкцию: были установлены окна, проведены коммуникации, в 2015 году построен второй этаж. С 2013 года арт-платформа «Ворота» активно функционирует: здесь проходят выставки современного искусства, происходят различные мероприятия публичного и просветительного характера. Кроме того, в «Воротах» работает кофейня «Хлеб и Турка» и коворкинг «СтолСтул».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c77/c77b384f94b9fda6c34c6f2d37cabdab.jpg", "http://petersmonuments.ru/upload/iblock/b86/b86e2044d93a77b51038f4bd353ee29f.jpg"]}