{"id": 428, "name": "Замок Вальдау (Низовье,  Калининградская обл.)", "location": "Гурьевский р-н, пос. Низовье", "type": "Памятник фортификации", "status": "", "description": "В замке Вальдау (нем. Waldau) в мае 1697 года по пути в Кёнигсберг останавливалась основная группа Великого посольства во главе с Францем Яковлевичем Лефортом Фёдором Алексеевичем Головиным и Прокофием Богдановичем Возницыным. Пётр I, который также был в составе дипломатической миссии, но отделился от неё в Либаве (Лиепая, латв. Liepāja – город в совр. Латвии), ждал великих послов в Кёнигсберге, откуда 17/27 мая отправился в Вальдау, «дабы осведомиться о самочувствии послов и окончательно подтвердить церемонию встречи с курфюрстом». Утром 18/28 мая царь возвратился в Кёнигсберг, где вместе с курфюрстом бранденбургским Фридрихом III наблюдал за торжественной процессией въезда в город Великого посольства.\nВ 1858 году в замке разместили сельскохозяйственную школу, в связи с чем его значительно перестроили. С 1945 года в бывшем замке размещался сельскохозяйственный колледж. До настоящего времени сохранились в перестроенном виде южный и западный флигели замка, подвалы с цилиндрическими сводами, остатки крепостной стены. Фрагменты замка Вальдау в посёлке Низовье, признанные памятником регионального значения, в 1991 году поставлены на государственную охрану и включены в совместный российско-европейский проект «Маршруты готических замков». В 2010 году здание передано Церкви. В одном из флигелей разместился историко-этнографический музей, созданный местным жителем скульптором А. И. Бариновым (†2016), экспозиция которого рассказывает о Тевтонском ордене и царском визите в замок. В настоящее время музей имеет статус филиала Гурьевского центра культуры и досуга.\nНа фасаде здания у входа в музей «Вальдавский замок» установлена мемориальная доска из полированного гранита, на которой в овальной рамке помещен погрудный портрет молодого царя (прототипом имеет известный портрет Петра I кисти Готфрида Кнеллера), выгравирована надпись: «27 мая 1696 года / под именем урядника Преображенского / полка Петра Михайлова для встречи с Великим посольством / в замок Вальдау прибыл / Царь российский Петр I» и указаны годы жизни Петра I.\nВ ноябре 1997 года у дороги, на повороте к бывшему замку Вальдау, установлен памятный знак в честь пребывания в нём в 1697 году Петра I и Великого посольства. На природном гранитном валуне укреплена доска из чёрного мрамора с текстом: «В замке Валдау / 27 мая 1697 года / останавливался / Государь Пётр I / и Великие / Московские Послы». Такие же памятные знаки-валуны Великому посольству установлены в Калининграде и Черняховске\nПостановлением Правительства Калининградской области от 23 марта 2007 года  замок Вальдау получил статус объекта культурного наследия регионального значения. В 2010 году замок Вальдау был передан Русской православной церкви.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5f7/5f7e125919fbbda03bd5849007925616.jpg", "http://petersmonuments.ru/upload/iblock/bb3/bb340cddcf444b5415d61597ad0e401b.jpg"]}