{"id": 429, "name": "Замок Рагнит (Неман,  Калининградская обл.)", "location": "г. Неман, ул. Победы", "type": "Памятник фортификации", "status": "", "description": "\nПредпринятая Петром I в 1709 году поездка по территории Речи Посполитой и Пруссии пришлась на период триумфа, связанного с победой в Полтавском сражении в ходе Северной войны. Во время путешествия вниз по реке Висле осенью 1709 года у Петра I состоялись встречи с коронованными особами и польскими, датскими и прусскими дипломатами. Король Пруссии Фридрих I из-за разразившейся в кёнигсбергском округе чумы перенёс приём в замок Мариенвердер (Marienwerder, совр. Квидзын – польск. Kwidzyn – в Польше) в Померании, куда Пётр прибыл 15/26 октября. Маршрут дальнейшего движения проходил через Инстербург (ныне г. Черняховск) и Рагнит (ныне город Неман), где 30 октября/10 ноября Пётр осмотрел средневековый рыцарский замок. 1/12 ноября царь со свитой покинул Рагнит.\n\nВ 1722 году посёлок Рагнит получил статус города. В 1829 году крепость потеряла оборонительное значение и была переоборудована под судебное учреждение и тюрьму. Город стал центром административного района, а позже вошёл в состав Тильзитского округа.\n\nДо 1945 года город находился в составе Германии, являлся центром края Тильзит–Рагнит. После войны решением Потсдамской конференции Рагнит передан СССР, вошёл в образованную на территории бывшей Восточной Пруссии Калининградскую область.\n\nРуины крепости с башней форбурга находятся в центре современного города. В 1960 году остатки бывшего замка были признаны памятником местного значения и поставлены под охрану государства. В ноябре 2010 года Калининградская городская дума передала руины замка Русской Православной церкви.\n\nНа одной из стен замка Рагнит в рамках программы «Прусские маршруты Петра Великого» 30 мая 2004 года установлен памятный знак —бронзовый барельеф в форме круга с изображением профиля Петра I и надписью, размещённой по периметру круга: «Император Пётр Великий был здесь». Верхнюю часть барельефа украшает императорская корона, нижнюю — изображение развевающейся ленты, на которой значится год визита царя в Рагнит – «1709». Памятный знак был похищен в 2009 и вновь установлен в 2013 году. Такие же памятные знаки установлены и в других пунктах прусского маршрута Петра I – Кёнигсберге и Черняховске.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/818/8186b3f3baeffa3666ddda64cbd34677.jpg"]}