{"id": 435, "name": "Захоронение императрицы Екатерины I", "location": "Санкт-Петербург, Петропавловская крепость, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Вдова Петра I императрица Екатерина I скончалась в Санкт-Петербурге в своём Зимнем дворце 6 мая 1727 года. Через десять дней прощания гроб с её телом был доставлен в недостроенный Петропавловский собор, где находился рядом с гробом Петра I до погребения 29 мая 1731 года.\nДата и место рождения Екатерины I, обозначенные в надписи на её гробнице («в Рингене 5 апреля 1685 года»), историки подвергают сомнению. Наиболее обоснованной считается версия, что Марта Самуиловна Скавронская родилась в Ливонии в 1684 году в крестьянской семье, в которой было также ещё две дочери – Анна и Христина и два сына – Карл и Фридрих. В 17 лет Марта вышла замуж за шведского драгуна Иоганна Крузе (Рабе), который, предположительно, вскоре погиб. Стала воспитанницей лютеранского пастора Эрнста Глюка, жившего в Мариенбурге (ныне г. Алуксне, Латвия). В ходе Северной войны при взятии Мариенбурга русскими войсками в августе 1702 года Марта оказалась в услужении у фельдмаршала Бориса Петровича Шереметева, в следующем году стала домоправительницей князя Александра Даниловича Меншикова, а с осени 1703 года вступила в связь с Петром I. В 1707 или 1708 году она перешла в православие, получив имя Екатерины Алексеевны Михайловой (её крёстным отцом был царевич Алексей Петрович).\n19 февраля 1712 года в деревянной Исаакиевской церкви Санкт-Петербурга произошло венчание Петра I и Екатерины Алексеевны. 23 декабря 1721 года Екатерина была объявлена императрицей как супруга императора. Её коронация в Успенском соборе Московского кремля состоялась 7 мая 1724 года. Вступила на престол после смерти Петра I 28 января 1725.\nЧисло родившихся у супругов детей, в том числе добрачных, точно не установлено. До взрослых лет дожили лишь Анна Петровна – мать будущего императора Петра III – и будущая императрица Елизавета Петровна. Первые младенцы умирали один за другим, место их погребения неизвестно. Считается, что первой в деревянной Петропавловской церкви, находившейся на месте собора, была в 1708 похоронена полуторогодовалая Екатерина Петровна, умершая в Москве. Неизвестно место погребения младенца, родившегося в Прутском походе 1711 года, в который Екатерина отправилась на седьмом месяце беременности. В 1715 году похоронили двухлетнюю Наталию Петровну и годовалую Маргариту Петровну. Вторая Наталия Петровна (1718–1725), умершая вскоре после смерти отца, была похоронена вместе с родителями в 1731 году.\nСледует отметить, что младенец Пётр Петрович (1715–1719), с февраля 1718 года считавшийся официальным наследником престола, первоначально был погребён не в Петропавловской крепости, а в Александро-Невском монастыре, который Пётр, очевидно, предполагал сделать главной усыпальницей царской фамилии. Однако документ, датированный 1727 годом, свидетельствует о том, что к этому времени, вероятно, прах царевича Петра Петровича по распоряжению Екатерины I был перенесен из монастыря в Петропавловскую крепость и погребен в деревянной крепостной церкви.\nВступив на престол, Екатерина I доверила фактическое управление Россией государством Верховному тайному совету, в который входили сподвижники её покойного супруга светлейший князь А. Д. Меншиков, граф П. А. Толстой, граф А. И. Остерман, граф Ф. М. Апраксин, граф Г. И. Головкин, князья В. Л. и В. В. Долгоруковы, князья М. М. и Д. М. Голицыны, В. В. Степанов. Начатые Петром реформы в короткое царствование Екатерины I приостановились. Однако из задуманного Петром была официально открыта основанная по петровскому указу Академия наук и отправлена на Камчатку первая экспедиция В. Беринга.\nСкончалась императрица от абсцесса легкого, успев составить завещание, согласно которому престол передавался великому князю Петру Алексеевичу (1715–1730), сыну царевича Алексея Петровича.\nВ 1865–1867 годах все старые надгробия в соборе были заменены новыми однотипными беломраморными саркофагами по проекту архитектора А. А. Пуаро. В том числе было заменено надгробие Екатерины I, расположенное в южном нефе, перед иконостасом, между надгробиями Петра I и императрицы Елизаветы Петровны, их дочери.\nЗахоронение Екатерины I является составной частью комплекса Петропавловского собора – императорской усыпальницы, имеющей статус памятника истории и культуры федерального значения.\nМеста захоронения малолетних детей Петра были обнаружены в XIX веке. В 1826 году, когда готовили место для склепа Александра I, нашли следы трёх детских захоронений рядом с цесаревной Анной Петровной, герцогиней Шлезвиг-Гольштинской. В 1855 году при подготовке места для могилы Николая I нашли остатки ещё двух захоронений. Оказалось, что все пять детей Петра I были погребены вблизи алтарной части собора. Места их могил ничем отмечены не были. При установке новых мраморных надгробий в 1860-е годы на северной стене собора, вблизи саркофага цесаревича Константина Павловича была закреплена бронзовая доска с именами детей Петра I и Екатерины Алексеевны младенцев Екатерины (1706–1708), Наталии (1713–1715), Маргариты (1714–1715), Наталии-младшей (1718–1725) и Павла (†1717).\nИсторическое захоронение является частью комплекса Петропавловского собора – императорской усыпальницы, имеющей статус памятника истории и культуры федерального значения.\n\n\nЗаписка о кончине государыни императрицы Екатерины Алексеевны и о вступлении на престол государя императора Петра II Алексеевича [СПб., б.г.]; 2-е изд. СПб., 1913.\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dc4/dc49e198469bafddb22a29b3101b253c.jpg"]}