{"id": 438, "name": "Захоронение царевича Алексея Петровича в Петропавловском соборе", "location": "Санкт-Петербург, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "В 1702 году Пётр брал с собой сына в Архангельск, в 1704 году царевич участвовал в осаде Нарвы и торжествах по случаю её взятия, в 1707 году был отправлен в Смоленск для заготовки провианта и фуража. В 1709-1712 годах Алексей Петрович предпринял путешествие по Западной Европе, учился в Дрездене. По настоянию отца он женился на кронпринцессе Софии Шарлотте Кристине Брауншвейг-Вольфенбюттельской (1694–1715), сестре жены императора Священной Римской империи Карла VI Елизаветы Кристины. Свадьба царевича и кронпринцессы состоялась в саксонском Торгау (Тorgau) в октябре 1711 года в присутствии Петра I. София Шарлотта сохранила лютеранское вероисповедание.\nВ 1714 году у царевича родилась дочь Наталия, 12 октября 1715 – сын Пётр (будущий император Пётр II). Однако через десять дней после рождения сына София Шарлотта скончалась. Она была единственной лютеранкой, погребенной в сооружавшемся тогда Петропавловском соборе Санкт-Петербурга (строительство храма началось в 1712 году). Церемониал погребения, сочетавшего элементы православного и лютеранского обрядов, послужил образцом для последующих церемоний подобного рода.\nПостепенно Алексей Петрович окружил себя людьми, отличавшимися отстранённостью от государственных дел и настраивавшими царевича против реформаторской деятельности Петра I, что в конце концов привело к ссоре отца с сыном. К тому же 28 октября 1715 года вторая супруга отца Екатерина Алексеевна родила сына Петра. Это пошатнуло позиции царевича Алексея и позволило усилить давление на него с целью заставить отречься от права на престол в пользу единокровного младшего брата. В 1716 года царевич бежал от гнева отца за границу, однако осенью следующего года он хитростью был возвращён на родину.\n3 февраля 1718 года в Москве царевич Алексей Петрович отрекся от престола и присягнул царевичу Петру Петровичу. Однако Канцелярии тайных розыскных дел начала следствие, в ходе которого были добыты показания против царевича. В начале июня Алексей Петрович был заключён в Петропавловскую крепость. 24 июня царь лично присутствовал на допросе и пытке сына. В этот же день состоялся Верховный суд, завершившийся вынесением смертного приговора, который подписали 124 сподвижника Петра. 26 июня Пётр навестил сына, царевич умолял о прощении и, как будто, был прощён отцом. Однако в тот же день Алексей Петрович скончался при невыясненных обстоятельствах, по официальной версии – «от апоплексии, приключившейся по выслушании произнесённого над ним Верховным уголовным судом смертного приговора».\nПо свидетельству современника, 27 июня тело царевича было положено в обитый черным бархатом гроб, который был поставлен в деревянной постройке на территории Петропавловской крепости, рядом с Комендантским домом. На следующий день гроб вынесли из крепости в Троицкую церковь, где был поставлен почётный караул. 30 июня проститься с царевичем пришли Пётр и Екатерина Алексеевна, после чего гроб внесли в строящийся Петропавловский собор, где царевич и был погребен под соборной колокольней рядом с покойной супругой.\nВ марте 1723 года также под колокольней была похоронена царевна Мария Алексеевна (1660–1723), дочь Алексея Михайловича от первого брака царя с Марией Ильиничной Милославской, родная сестра царей Фёдора III и Ивана V Алексеевичей и царевны Софьи Алексеевны, единокровная сестра Петра I. Царевна не вмешивалась в государственные дела, но не скрывала своей симпатии к заточенной в монастырь первой супруге Петра I Евдокии Лопухиной. При следствии над царевичем обнаружилось, что Мария Алексеевна передавала племяннику письма опальной царицы и советовала ему написать в монастырь ответ. Этого оказалось достаточно, чтобы 58-летняя царевна была заключена в Шлиссельбургскую крепость, где пребывала до 1721 года.\nПервоначальные надгробные знаки на могилах родственников Петра I были убраны в 1732 году, когда завершились строительные работы в соборе. В 1909 году под колокольней установлены три вертикальные мраморные плиты в память о царевиче Алексее Петровиче, кронпринцессе Софии Шарлотте и царевне Марии Алексеевне.\nИсторическое захоронение является частью комплекса Петропавловского собора – императорской усыпальницы, имеющей статус памятника истории и культуры федерального значения.\n\nЗаписка преставлению и погребению царевича Алексея Петровича // Отечественные записки, 1842. Т. 20. Отд. 2. С. 38–39.\nДело царевича Алексея Петровича по известиям голландского резидента Де-Биэ / Перевод с голландского кн. И. Н. Шаховского // Русский Архив. 1907. № 7. С. 314–339.\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3f6/3f681c76da0d8edec3d41905f9f046ee.jpg"]}