{"id": 441, "name": "Здание Двенадцати коллегий", "location": "Университетская наб., 7; Менделеевская линия, 2", "type": "Архитектурный ансамбль, Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Проект каменного здания коллегий был разработан Доменико Трезини в 1722 году, тогда же началась забивка свай под фундамент. По указанию императора все коллегии должны были размещаться в соединённых между собой корпусах «равною долготою». Летом 1723 года по велению Петра был объявлен первый в истории России конкурс на оформление фасадов здания, в котором приняли участие шесть архитекторов. Строительство по проекту Доменико Трезини продолжалось до 1724 года, после чего работы велись под руководством архитектора Т. Швертфегера. До кончины Петра был выведен фундамент и начата кладка стен трёхэтажного здания, подведённого под крышу только в 1728 году.\nКомпозиция здания отвечает его функции: оно состоит из двенадцати однотипных секций, вытянутых в линию протяжённостью 383 м. Каждая из повторяющихся секций, разделённых брандмауэрами, имеет отдельную мансардную кровлю и центральный ризалит с фигурным фронтоном. При этом перелом крыши каждой из двенадцати частей протяжённого здания не соответствует поперечным капитальным стенам самих коллегий. Возможно, новое здание повторяло в плане старую постройку «мазанковых канцелярий» на Троицкой площади, которое в свою очередь воспроизводило схему устройства здания приказов в Московском Кремле – длинный ряд палат, сплочённо стоявших торец к торцу.\nГлавный восточный фасад обращён к запроектированной архитектором Джузеппе Трезини, племянником и зятем Доменико, большой торговой площади, что отвечало замыслу Петра: этот фасад должен был оформлять парадную площадь на Стрелке Васильевского острова. В северной её части был построен Гостиный двор, на берегу Малой Невы с 1730-х годов располагался торговый порт. На берег Большой Невы выходит южный торец здания. Перед восточным фасадом начали рыть канал, вскоре засыпанный. С тыльной, западной стороны по всей длине здания тянется двухъярусная галерея, построенная Дж. Трезини.\nБлижайший к Неве южный корпус здания занимала «Аудиенц-камора» с парадным Петровским залом, пышное лепное и живописное оформление которого создано в 1736 году И. Росси по проекту М. Г. Земцова.\nВ 1732 году в здание Двенадцати коллегий переехал Сенат, разместившийся во втором от Невы корпусе. До этого Сенат, в 1713 году переведённый из Москвы в Санкт-Петербург, заседал в сначала в деревянном доме на территории Петропавловской крепости, а с 1718 года – в двухэтажном мазанковом (деревянном и оштукатуренном) здании в восточной части Троицкой площади на Городском острове. В 1764 году Сенат из здания Коллегий был переведён на левый берег Невы, в специально построенное здание.\nКоллегии размещались в следующих корпусах: в третьем – Иностранная, в четвертом – Военная. Пятый корпус строился для Адмиралтейской коллегии, но её перевели в здание Главного Адмиралтейства. Шестой корпус предназначался для Камер- и Ревизион-коллегий, работавших в основном в Москве. В седьмом разместилась Юстиц-коллегия, занимавшая и пятый корпус. Восьмой – Коммерц-коллегия, девятый – Берг-коллегия, десятый – Мануфактур- и Вотчинная коллегии, одиннадцатый – Штатс-контора и Главный магистрат.\nВ двенадцатый корпус въехал Святейший Синод, созданный 25 января 1721 года манифестом об учреждении Духовной коллегии. Первоначально Синод заседал в здании Сената на Троицкой площади, позднее – в доме графа Я. В. Брюса, стоявшем поблизости. В 1835 году для Синода было построено здание на Петровской (ныне – Сенатской) площади.\nВ 1802 году указом императора Александра I коллегии были преобразованы в министерства и переведены в другие места столицы. В 1828 году здание Двенадцати коллегий передали Санкт-Петербургскому университету и частично перестроили (1834–1838 годы, архитектор А. Ф. Щедрин). Была застеклена открытая аркада, вдоль главного фасада разбит сад, в центральной части здания сооружены парадная лестница и белоколонный актовый зал.\nВ 2003 году после археологических исследований были воссозданы в первоначальном виде крыльцо «Аудиенц-каморы» и небольшой участок мощения перед фасадом здания – памятника архитектуры федерального значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/813/8130a5a1d9c1d7c07e614b9ef704cb8b.jpg"]}