{"id": 442, "name": "Здание таможни XVIII века (Брянск)", "location": "г. Брянск, ул. Карла Маркса, 1", "type": "Памятник гражданской архитектуры, Достопримечательное место", "status": "", "description": "В центре города, на пересечении улиц Карла Маркса и Фокина, стоит двухэтажное прямоугольное в плане здание с подчёркнутым цоколем в формах раннего классицизма – самый ранний из сохранившихся памятников гражданской архитектуры Брянска. Кирпичные стены оштукатурены, межэтажная тяга с рельефными полукружиями под ней, расположенными по углам и над каждым вторым простенком между окнами, членит фасады, завершённые развитым карнизом. Окна декорированы барочными по форме наличниками с уширенной верхней частью и «серёжками». Неоднократные перестройки исказили прежнюю планировку и убранство здания. Композиционное единство фасада нарушают заложенные и частично расширенные окна первого этажа.\nСчитается, что здание построено в начале XVIII века по указу Петра I специально для брянской таможни. По крайней мере, его глубокие сводчатые подвалы могут быть отнесены к началу XVIII века. Более осторожные исследователи временем строительства называют XVIII или даже конец XVIII века.\nПроводимые Петром I преобразования требовали притока денежных средств в казну. Царь принимал меры по защите экономических интересов России, в том числе и в области торговли и таможенной политики, которая начинала становиться механизмом регулирования внешней торговли. Надзор за взиманием пошлин значительно усилился. В частности, именным указом Петра I от 15 декабря 1692 года иностранным купцам в Брянске разрешалась только оптовая торговля, а розничная стала принадлежать брянским купцам. Таможенный протекционизм, получивший развитие в царствование Петра I, получил своё законодательное подтверждение в таможенном тарифе 1724 года. Он способствовал, с одной стороны, защите отечественных товаропроизводителей, с другой стороны, обеспечению рынка в достаточном объеме необходимыми товарами. Это достигалось введением различных таможенных пошлин на отдельные товары в зависимости от объемов производства данной продукции на территории России.\nС 1950-х годов в здании размещалась Брянская областная библиотека, с 1962 года его занимает Детская школа искусств № 2 им. П. И. Чайковского.\nВ 1995 году «Петровская таможня» поставлена под охрану государства как памятник федерального значения. Текст мемориальной доски, установленной в 1973 году, сообщает: «В этом здании в XVIII веке находилась таможня, созданная по указу Петра I, осуществлявшая контроль над провозом через границу товаров и взиманием специальных пошлин и сборов».\nВ 2006 году здание было реконструировано, к 2012 году завершена его реставрация.\n\nСвод памятников архитектуры и монументального искусства России: Брянская область. М., 1997. С. 136–137.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fdb/fdb1a49600034da3c3f4c12f6f3d3498.jpg", "http://petersmonuments.ru/upload/iblock/198/198de95861894bb0864ad63a0ede6210.jpg", "http://petersmonuments.ru/upload/iblock/df0/df04d4a15d52bb97a4e124a3a3ad7b82.jpg"]}