{"id": 443, "name": "Зимний Дворец Петра I", "location": "Санкт-Петербург, Дворцовая наб., 32/2", "type": "Памятник гражданской архитектуры, Памятник археологии", "status": "Памятник федерального значения", "description": "Строительство Первого Зимнего дворца Петра I, представлявшего собой «маленький домик, выстроенный на голландский манер», было начато осенью 1707 и закончено к весне 1709 года. Это был одноэтажный деревянный с мезонином дом, крытый черепицей, с треугольным фронтоном, состоящий из шести покоев. Он строился в ряду домов адмиралтейских и морских чинов, вытянувшихся вдоль берега Невы, рядом с домом корабельного мастера Ф. М. Скляева и под его руководством.\nВ 1711 году этот дом был перенесён на Петровский остров, а на его месте в июне начали возводить каменный дворец, законченный в декабре того же года. Второй Зимний дворец, сооружавшийся по проекту Д. Трезини, представлял собой двухэтажный каменный дом в тринадцать окон по фасаду, «на погребах» (т.е. на высоком цокольном этаже), с тремя ризалитами, мезонином с треугольным фронтоном и парадным крыльцом на два фронта. Главный фасад дворца, находившегося в глубине участка, был обращён к Неве. В этом Зимнем дворце 19 февраля 1712 года праздновалась свадьба Петра I и Екатерины Алексеевны. Здание, со временем оказавшееся во дворе нового, третьего по счету, Зимнего дворца, было разобрано в 1726 году.\nВ 1716–1719 годах перед старым дворцом, ближе к берегу Невы, архитектором Г. И. Маттарнови был построен новый двухэтажный каменный дом в восемь осей с примыкающими к нему с южной стороны боковыми корпусами. Вдоль западного корпуса в 1718–1719 годах подрядчик В. Озеров прорыл канал от Невы к Мойке, который стали называть Зимнедомским, Зимнедворцовым или просто Зимним, а с начала XIX века – Зимней канавкой. В 1720 году подпорная стенка у царской резиденции была облицована камнем по проекту архитектора Н. Ф. Гербеля, став одной из первых каменных набережных города. Тогда же под руководством инженера Х. фан Болеса построили первый деревянный подъёмный мост через канал.\nПосле смерти Г. И. Маттарнови (†1719) строительство третьего Зимнего дворца продолжил архитектор Н. Гербель. По его проекту в центральной части здании на втором этаже был устроен Тронный зал (длиной 18, шириной 11,5 и высотой 6,5 м). Центральная часть дворца была решена в виде трёхпролетной триумфальной арки, щедро украшенной скульптурой. Длина фасада со стороны набережной составила около 75 м. Здание, завершённое строительством в 1723 году, стало самым масштабным и величественным, а также комфортабельным в Санкт-Петербурге. Во дворце были предусмотрены центральное отопление и проливная канализация, в столовую по свинцовым трубам через поварню подавалась горячая и холодная вода. Домовая церковь дворца была оформлена французским живописцем Л. Караваком.\n24 ноября 1724 года в «большой дворцовой зале» прошла церемония обручения старшей дочери императора Анны с Гольштейн-Готторпским герцогом Карлом Фридрихом. В этом дворце Пётр I скончался в ночь с 27 на 28 января 1725 года. Прощание с императором происходило 8 марта в большом зале, оформленном для траурной церемонии.\nВ 1726–1727 годах третий Зимний дворец был значительно расширен в сторону Большой Немецкой (ныне Миллионной) улицы архитектором Д. Трезини, который включил старый корпус в новую композицию. После смерти Екатерины I дворец использовался для жилья придворных, а затем для размещения лейб-компании императрицы Елизаветы Петровны.\nВ 1783–1785 годах на месте третьего Зимнего дворца по проекту Дж. Кваренги был построен Эрмитажный театр. При перестройке зодчий сохранил часть стен первого этажа дворца Петра I, что было выявлено археологами в ходе реставрации здания в 1976–1989 годах. В пространстве под сценой театра обнаружили часть парадного двора, окружённого с двух сторон аркадами обходных галерей и анфиладами комнат Зимнего дворца. Сохранились несколько комнат первого этажа – петровских «малых палаток» и двенадцать жилых покоев «Новопостроенных палат» Екатерины I, созданных Д. Трезини.\nЭкспозиция, посвящённая петровской эпохе, открылась в здании Эрмитажного театра в 1992 году после завершения реставрации сохранившейся части дворцовых покоев третьего Зимнего дворца. Среди экспонатов — «Восковая персона» Петра I. Фигура императора в натуральную величину создана скульптором К. Б. Растрелли из воска и дерева в 1725 году по заказу Екатерины I. Вырезанное из дерева туловище соединяется с руками и ногами круглыми шарнирами, позволяющими «персоне» принимать различные позы. Лицо выполнено по посмертной и прижизненной маскам и точно повторяет облик Петра. Парик, усы и брови сделаны из подлинных волос императора.\n\nЭрмитаж: История строительства и архитектура зданий / Под общей ред. Б. Б. Пиотровского. Л., 1989. С. 20–33.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ebe/ebefe198489a2047cdbd0f92cdf08d92.jpg"]}