{"id": 447, "name": "Истьинский железоделательный завод (Рязанская обл.)", "location": "Старожиловский р-н, с. Истье", "type": "Памятник промышленной архитектуры", "status": "", "description": "Современный Истьинский машиностроительный завод, выпускающий путевые машины для нужд железнодорожного транспорта, ведёт свою историю от железоделательного и чугунолитейного завода петровской эпохи. Считается, что предприятие основано в 1713 году, после того как винные подрядчики братья Рюмины – Яков и Панкрат Кузьмичи – с Сидором Томилиным и «иностранцем» Иваном Боленсом обнаружили возле села Залипяжье залежи железной руды. Обратившись в тот же год в Московскую губернскую канцелярию с челобитной, Я. К. Рюмин получил разрешение на строительство завода на речке Улус, однако оказалось, что «из-за умаления воды» производство наладить невозможно. В 1715 году Я. К. Рюмин просил о разрешении построить в «прибавку к тем заводам» ещё одно предприятие в селе Залипяжье на речке Истья. Разрешение было получено, и в 1717 году завод дал первую плавку.\nВокруг завода со временем вырос рабочий посёлок, который существует поныне и носит название Истье.\nВ 1717 году компаньоны построили игольную фабрику в селе Коленцы, в 1718 – в соседнем селе Столпцы, а в Клепикове – парусно-полотняную мануфактуру. Указом от 8 августа 1719 года Пётр I повелел во всём Российском государстве продавать иглы, которые делаются на заводах российских «купецких людей» Сидора Томилина и Панкрата Рюмина и ввёл пошлины на ввоз импортных игл.\nПриведенный И. Х. Гамелем в «Описании Тульского оружейного завода» (М., 1826) рассказ о том, как Пётр I на Истьинском заводе собственноручно выковал в один день 18 пудов прутового железа, восходит по-видимому, к воспоминаниям Петра Меллера, относившего событие к 1722 году. Однако пребывание царя на Истьинском молотовом заводе, находившемся на реке Истья (правый приток Оки) «за 90 верст от Москвы по Калужской дороге», в Тульском уезде (т.е. другом, не сохранившемся предприятии), относится к 11–25 сентября 1696 года. Завод принадлежал обосновавшемуся в России голландскому купцу Вахрамею (Вернеру) Меллеру (Миллеру). «Вахрамеевы заводы», производившие бомбы и ядра, государь посещал не раз. Причем однажды Пётр пробыл там целый месяц.\nПосле раздела братьями Рюмиными в 1729 году имущества Истьинско-Залипяжского завода предприятие до 1733 года бездействовало. Завод был вновь запущен в 1752 году. Тогда, согласно описи Берг-коллегии, на нём в исправности сохранялись молоты, домна, а также плотина. Но в 1753 году из-за поломки домны завод прекратил производство. Вдова П. К. Рюмина Марья Сидоровна, вышедшая к тому времени замуж за князя Г. П. Кильдишева, в 1773 году продала свои предприятия, включая Истьинско-Залипяжский завод, коломенскому купцу П. К. Хлебникову. Дочь Хлебникова Анна вышла замуж за Дмитрия Марковича Полторацкого (1761–1818) – известного предпринимателя и агронома, сумевшего значительно преумножить состояние семьи и усовершенствовать производство на Истьинском заводе, устроителя усадьбы Авчурино, известного библиофила.\nС 1836 году при Истьинском заводе имелась проволочная фабрика. В 1849 году С. Д. Полторацкий усовершенствовал своё предприятие: из Англии было завезено новое оборудование, построена новая домна, выплавляющая в сутки до 500 пудов чугуна, из Германии были выписаны мастера, которые изменили систему производства, полностью заменив ручной труд. Однако в 1860-х годах Полторацкий продал предприятие Торговому дому Барковых. К этому времени относится изменение профиля производства на продукцию для железнодорожного транспорта: рельсы, стрелки, вагонные колеса.\nЗавод еще не раз менял хозяев. В 1897 году предприятие было преобразовано в «Общество Истьинских металлургических и механических заводов», однако в 1902 году в результате общероссийского экономического кризиса завод прекратил своё существование.\nПосле революции 1917 года завод возобновил работу, в 1929 году национализирован, после чего стал называться Государственным Истьинским механическим заводом «Двигатель». В 1941 году предприятие перестроилось на военный лад, после войны было вновь реконструировано. В 1969 году перешло на путевое машиностроение и получило название «Истьинский машиностроительный завод», которое носит и сегодня.\nСовременный Истьинский машиностроительный завод считает себя преемником Истьинского железоделательного и чугуноплавильного завода начала XVIII века. Его логотип включает год основания предприятия (1713).\nВ Истье до наших дней сохранились в руинированном состоянии сооружения Истьинско-Залипяжского завода петровской эпохи: заводская плотина (1716–1760) и доменная печь, которую датируют 1715 годом (на доменной печи была установлена памятная доска с текстом: «Памятник архитектуры / Доменная печь / построена по указу / императора Петра I / в 1715 году» (титул указан ошибочно: императором Пётр I стал в 1721 году).\nСохранились также постройки усадебно-промышленного комплекса Хлебниковых-Полторацких (XVIII–XIX века), каменная Христорождественская церковь в форме ротонды (1810–1816, архитектор В. П. Стасов, в руинированном состоянии) и фрагменты усадебного парка. Усадебно-заводской комплекс охраняется государством как памятник федерального значения.\nВ сентябре 2011 года на территории бывшего Истьинского завода, среди его заброшенных построек проходил Международный фестиваль «Секреты средневековых кузнецов», организованный Институтом археологии РАН и Комитетом по культуре и туризму Рязанской области.\n\nИстьинский машиностроительный завод // Железнодорожный транспорт: Энциклопедия / гл. ред. Н. С. Конарев. М., 1994. С. 174.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8cc/8cc45382ef999356970383d54e1faf15.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/1cd/1500_1500_0/1cd1f38b152af9b32e0a861bc90110c0.jpg"]}