{"id": 470, "name": "Плотина Каменск-Уральского завода (Свердловская обл.)", "location": "г. Каменск-Уральский, ул. Карла Маркса", "type": "Памятник фортификации", "status": "", "description": "В самом начале Северной войны, в 1700 году, в «Нарвской конфузии» русская армия потеряла практически всю артиллерию. Качественное железо в те времена закупалось за границей, но война прервала торговые связи. Пётр I обратил внимание на богатый железными рудами, но совершенно неосвоенный Урал. Руда по берегам рек Каменки и Исети оказалась настолько хорошей, что земли были изъяты в казну.\nВ 1700 году Пётр I предписал основать в этом районе железоделательный и чугуноплавильный завод, который уже через год начал давать продукцию. Более полутора веков Каменский казённый завод был крупнейшим производителем чугунных орудий для российских армии и флота. Пушки Каменского завода участвовали в Полтавской битве и в других баталиях Северной войны, а также в Отечественной войне 1812 года.\nПлотина сооружалась одновременно с заводом с весны 1700 по лето 1701 года, её строительство велось под руководством плотинного мастера Ермолая Яковлевича Неклюдова. Плотина при заводе выполняла не только гидротехническую функцию, но также являлась связующим звеном между административно-жилой и производственной частями города.\nПлотина разрушалась в результате паводков в 1719, 1723, и 1733 годах, но каждый раз отстраивалась заново. Первоначально она была сооружена из дерева, её размеры с течением времени менялись. По описанию начальника Уральских и Сибирских заводов Г. В. де Геннина, сделанному в конце 1720-х – начале 1730-х годов, длина плотины составляла 50 сажен (106,5 м), ширина 16 сажен (34 м), высота 3 сажени (6,4 м); плотина имела вешняки для спуска воды длиной 6 сажен (12,8 м) и лари (система трубопровода, разводящего воду из пруда к колёсам фабричных механизмов).\nВ 1748 году было получено распоряжение Берг-коллегии о строительстве каменной плотины, но выполнено оно не было. В результате реконструкции начала XIX века правый берег Каменки был укреплён подпорной стеной из бутового камня, сохранившейся до наших дней.\nВ XVIII–XIX веках поселение при заводе именовалось «Каменский казённый чугунолитейный завод».\nВ начале 1774 года Каменский завод оказался в зоне восстания Емельяна Пугачёва. Отряд бунтовщиков при поддержке заводских рабочих 10 января 1774 года захватил государственное предприятие. Каменские мастеровые отлили для пугачёвцев 10 пушек и около 300 пудов ядер. 3 марта 1774 года правительственные войска разбили двухтысячный отряд восставших и вернули завод казне.\nС 1825 по 1829 год по проектам прибывшего в город главного архитектора Уральских горных заводов М. П. Малахова была выполнена реконструкция завода: построены две новые домны, здание заводоуправления, склады, госпиталь, перестроен Троицкий кафедральный собор. В 1903 году завод был электрифицирован.\nВ 1923 году Каменский завод был поставлен на консервацию, а в апреле 1926 года по решению «Гормета» – закрыт. Причинами назывались устаревшее оборудование и отсутствие топлива. Предприятие проработало почти 225 лет. В 1935 году посёлок, который к этому времени называли Каменском, получил статус города, который с 1940 года называется Каменск-Уральский. В настоящее время экономика города основана на предприятиях цветной и чёрной металлургии.\nЗначительная реконструкция плотины бывшего металлургического завода была выполнена в 1955 году организацией «Лесметпроект». В ходе реконструкции тело плотины укрепили мощными сваями, расширили проезжую часть, соорудили новый водоспуск с аркой наверху. Земляную плотину оборудовали двумя железобетонными водосливами. Наземная часть плотины выполнена в формах «советского неоклассицизма». Плотина и сейчас служит для водоснабжения Синарского трубного завода\nВ 2001 году объект взят под охрану государства как памятник промышленной архитектуры местного значения.\nВъезд в город со стороны городов Кургана и Челябинска (Курганский тракт) оформлен знаком, на котором указан год основания города – «1701».\nКаменск-Уральский – город на Исети. Свердловск, 1967.\nМеталлургические заводы Урала ХVII–ХХ вв.: Энциклопедия. Екатеринбург, 2001. С. 242–244.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8c6/8c60dd46cedf746bf99808d4f9528a2a.jpg"]}