{"id": 501, "name": "Итальянский дворец", "location": "Санкт-Петербург, г. Кронштадт, Макаровская ул., 3", "type": "Памятник гражданской архитектуры", "status": "Памятник регионального значения", "description": "С середины 1710-х годов по указу Петра I на острове Котлин в Финском заливе началось интенсивное каменного строительство. На южном берегу острова возводились «губернские дома», с 1719 года велись работы по постройке доков и канала. В 1720 году в Кронштадте возле строившегося канала заложили семь новых каменных домов, а в следующем – еще двадцать. В 1724 году строительство в основном завершилось, и по указу Петра I дома распределили между морскими офицерами.\nЗдания были трёхэтажными, однако первый этаж с открытой к площади галереей не являлся собственностью домовладельцев – его занимали торговые лавки, которые сдавались внаём. Сохранилось описание двух зданий, принадлежавших Петру I: «1) В нижних жильях: 2 лавки, 4 палаты, 1 проходные сени, в палатах 3 печи; в среднем жилье: 6 палат, 1 конторка, 1 сени, 2 секрета, в палатах 3 печи; в верхнем жилье: 6 палат, 1 сени, погребов 6. В год с 2 лавок, да при них с 3 палат, с одной 30 рубл. с другой 25 р., итого 55 рублей. 2) В нижних жильях: 2 лавки, 2 палаты, 1 сени, под тем домом 6 погребов; найма в год с 2 лавок, да при них с 2 палат по 25 рубл.».\nСтроительство дворца Петра I велось по проекту немецкого архитектора И. Ф. Браунштейна. «Итальянским» дворец первого российского императора стали называть только с 1740-х годов (уже после первой перестройки здания). Появление названия «Итальянский» одни историки архитектуры связывают с участием в строительстве итальянских мастеров, другие – с внешним обликом здания. В начале XIX века за дворцом утвердилось второе название – «Дом А. Д. Меншикова». Это связано с тем, что каменный дворец государя возводили на участке, где ранее стояли деревянные хоромы светлейшего князя. Эту ошибочную атрибуцию до сих пор можно встретить в современных путеводителях и научной литературе.\nВ 1717–1727 годах перед западным фасадом дворца соорудили пруд, который также стали называть Итальянским. Он был предназначен для ввода торговых судов из Купеческой гавани в более удобное место для их разгрузки. Строительные работы велись под руководством Э. Лейна. Первоначально пруд почти вплотную подступал к зданию, но позднее, когда вдоль фасада был устроен проезд, берег пруда отодвинули. В середине XIX века берега пруда отделали гранитом.\nВ 1728–1733 годах дворец перестраивался архитектором И. Х. Фёрстером. Согласно ведомости Губернских домов 1754 года, «Итальянский дворец» составляли уже три здания – два принадлежавших Петру I и одно – адмиралу К. Крюйсу.\nВ 1771 году, когда пожар уничтожил здание Морского шляхетского кадетского корпуса в Санкт-Петербурге, по указу Екатерины II кадетов перевели в Кронштадт. 14 октября того же года у них начались занятия в «Итальянском дворце». Постепенно здание реконструировали для его нового предназначения. На башне бывшего дворца для проведения астрономических наблюдений устроили обсерваторию.\nМорской кадетский корпус находился в «Итальянском дворце» более четверти века. Из его стен вышли выдающиеся мореплаватели и флотоводцы: И. Ф. Крузенштерн, Ф. Ф. Беллинсгаузен, В. М. Головнин, Г. А. Сарычев. В конце 1796 года император Павел I указал вернуть Морской кадетский корпус в Санкт-Петербург. В том же году половина кадетов была переведена в российскую столицу, остальные переехали осенью 1798 года. «Итальянский дворец» передали вновь учреждённому Штурманскому училищу (в 1826 году училище переименовано в Штурманскую роту, 10 марта 1827 года – в Первый штурманский полуэкипаж).\nК началу XIX века здание сильно обветшало и нуждалось в реконструкции. 19 мая 1843 года утвердили проект перестройки, выполненный архитектором А. Н. Акутиным. В течение нескольких лет дворец перестраивали, чтобы приспособить для нужд военного учебного заведения. К северному и западному корпусам добавили трёхэтажные пристройки. Строение, соединявшее западный и восточный корпуса, снесли, заменив крытым переходом. В южном корпусе надстроили четвёртый этаж и телеграф (восьмиугольная башня с мачтой). В середину южного корпуса перенесли парадный вход с чугунной лестницей.\n9 мая 1856 года Первому штурманскому полуэкипажу вернули название Штурманского училища (с 1867 году, после объединения с артиллерийским, Штурманско-артиллерийское училище). В 1872 году оно вошло в состав Технического училища Морского ведомства. С 1898 года учебное заведение называлось Морском инженерным училищем Императора Николая I.\nВ 1921 году в здании произошёл сильный пожар. В 1926 году его отремонтировали и передали Дому Красной Армии и Флота (с 1947 года — Кронштадтский дом офицеров). В 1980-х годах в результате неудачной реконструкции, когда были снесены балюстрада, тамбуры при входах, башня и чугунная решётка, здание, являющееся памятником федерального значения, окончательно потеряло свой первоначальный облик.\n\n\nПамятники истории и культуры Санкт-Петербурга, состоящие под государственной охраной: Справочник. СПб., 2000. № 966.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b31/b31dfc11b97a39013c2f60f14a9b87f0.jpg"]}