{"id": 515, "name": "Церковь Иоанна Воина на Якиманке (Москва)", "location": "Москва, ул. Большая Якиманка, 46 (м. «Октябрьская»)", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "По преданию, Петр I, проезжая по Якиманке в 1708 году, увидел в низине затопленный весенним половодьем храм, повелел соорудить его на новом месте, прислал деньги и утвержденный проект (по другой версии – собственный чертёж).\nЦерковь построена в 1709–1717 годах на бровке коренного берега. Придел мчч. Гурия, Самона и Авива устроен в 1711 году.\nНачало строительства совпало с победой русских войск под Полтавой, отсюда, вероятно, возникло предание о посвящении церкви Полтавской победе.\n12 июля 1717 года храм освятил местоблюститель патриаршего престола митрополит Рязанский и Муромский Стефан Яворский. К празднику Пётр I прислал золотые сосуды и пудовую гирю на массивной цепи. Её подвесили при входе для напоминания людям о соблюдении порядка во время службы.\nЦерковь Иоанна Воина – редкий памятник «петровского барокко». Традиционная ярусная композиция сочетается с приёмами и деталями Нового времени – фронтонами-«полуглавиями»,балконами-балюстрадами, окнами-люкарнами в волютах, ордерными пилястрами.\nЦерковная ограда с ажурной кованой решёткой сооружена в 1754 году, в 1772 – придел свт. Димитрия Ростовского. В 1779–1785 годах церковь украшена фресками живописца Гавриила Доможирова. В 1785–1791 годах по проекту В. И. Баженова сооружён монументальный иконостас (разобран в середине XIX века как слишком громоздкий; тогда же записана живопись). Храм обновлялся в 1895 году.\nВ 1984 году, в связи с расширением улицы, периметр церковной ограды сокращён, она передвинута на новую красную линию, без согласования снесён дом причта (богадельня).\nЦерковь Иоанна Воина на Большой Якиманке – памятник федерального значения – всегда оставалась действующей, но в 1922 году были конфискованы церковная утварь и другие ценности. В 1928 году установлен резной иконостас начала XVIII века из снесенной церкви Трех Святителей, что у Красных Ворот.\nМосква. Памятники архитектуры XVIII – первой трети XIX в. М., 1975. С., 16–17.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/525/525054fadd724201ffc0d357d6254f85.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c2f/1500_1500_0/c2f3d9e6b0f540ee6d31d9e4141f2bc5.jpg"]}