{"id": 540, "name": "Киясово, усадьба В. С. Наумова с церковью Казанской иконы Божией Матери (Московская обл.)", "location": "Московская обл., Ступинский р-н, с. Киясово", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1701 В. С. Наумов построил в Киясово кирпичную Казанскую церковь в духе московского зодчества XVII века – пятиглавый двусветный четверик, перекрытый сомкнутым сводом, с трёхчастной апсидой, трапезной и отмеченным главкой северным Никольским приделом. Углы здания обработаны пучками полуколонок, окна обрамлены наличниками с полуколонками на кронштейнах по бокам и треугольными фронтонами. Типична для своего времени колокольня: два верхних восьмерика с угловыми колонками на кронштейнах покоятся на двух четвериках основания. Каждый ярус завершается горизонтальным карнизом, фасадная обработка парапета яруса звона имитирует балясник.\nВ 1711 году «за взятки с костромских подьячих» Пётр I удалил В. С. Наумова от двора, а принадлежавшие ему поместья конфисковал. В том же году Василий Степанович скончался, и Киясово было возвращено его сыну Фёдору (1692–1757, в то время – члену Ревизион-коллегии. В 1717 году Ф. В. Наумов занимал должность кригс-комиссара – главного уполномоченного по снабжению войск, 20 июля 1722 года назначен вице-президентом Петербургского надворного суда.\nЕкатерина I пожаловала его званием сенатора, императрица Анна Иоанновна назначила главным судьёй московского Судного приказа. В 1740 году Ф. В. Наумов, произведённый в генерал-лейтенанты, стал генерал-полицмейстером Санкт-Петербурга.\nПосле кончины Ф. В. Наумова Киясово досталось его вдове Марии Михайловне, дочери Михаила Михайловича Самарина (1659–1730), который в период Северной войны с 1703 года состоял адъютантом генерал-фельдмаршала Б. П. Шереметева, а в 1708 году был назначен генерал-кригсцалмейстером от инфантерии. В 1717 году Самарину поручался надзор за постройкой гаваней на острове Котлин. Когда в 1724 году Пётр I передал устройство канала и доков в Кронштадте в ведение Адмиралтейств-коллегии, Самарин оставался в качестве заведующего работами.\nСледующей владелицей Киясова была дочь Ф. В. и М. М.  Наумовых Анна Фёдоровна (1740–1796), супруга князя А. М. Белосельского-Белозерского, дипломата и камергера, жившая постоянно за границей. В середине XVIII века село вместе с соседними населёнными пунктами купила императрица Екатерина II, передавшая Киясовскую волость в управление А. Т. Болотову – , писателю, ботанику и лесоводу. В своих мемуарах А. Т. Болотов описал парк и убранство главного дома усадьбы. В середине XIX века хозяином Киясова был московский губернский предводитель дворянства князь Л. Н. Гагарин.\nВ 1909 году Казанская церковь была вновь освящена после ремонта, произведённого на средства прихожанина П. Г. Савина. Тогда же храм был расписан А. Титовым (росписи утрачены).\nВ 1960 году Казанская церковь была признана памятником федерального значения и поставлена под охрану государства; в 1962 году закрыта и разграблена. В 1990 году церковь передана епархии, отремонтирована и освящена. Центральный купол храма позолочен, остальные купола – синие со звёздами. Территория церкви обнесена каменной оградой с ажурной кованой решёткой середины XIX века.\nГлавный дом усадьбы первой половины XVIII века утрачен.\nПамятники архитектуры Московской области: Каталог в 2 т. / Под общ. ред. Е. Н. Подъяпольской. Т. II. М., 1975. С. 274.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c7a/c7a0b34e898bd6e2476e4a0c62f8ba06.jpg", "http://petersmonuments.ru/upload/iblock/40c/40c1c54c0e9fdfc610edc6c3ee0f58a4.jpg"]}