{"id": 548, "name": "Копорская крепость (Ленинградская обл.)", "location": "Ленинградская область, Ломоносовский р-н, с. Копорье", "type": "Памятник фортификации", "status": "", "description": "Сначала в 1280, а затем в 1297 году новгородцы строят на высокой скале каменную крепость Копорье, ставшую центром Водской земли. После 1361 года первоначальные стены были надстроены в высоту на 2 м. В 1520–1525 годах крепость была перестроена с учётом возросшей мощи артиллерии. Северная и восточная стены с четырьмя башнями высотой 20 м построены заново. С южной и юго-западной сторон стены ХIII века были сохранены и утолщены. Тогда же усовершенствовали двухпролётное воротное устройство с подъёмным мостом, фланкированное двумя башнями на восточной стороне крепости. В начале ХVII века Копорье было захвачено шведами.\n23 мая 1703 года русская армия под командованием генерал-фельдмаршала Б. П. Шереметева осадила Копорье и приступила к бомбардировке крепости. Широкий пролом в юго-западной стене – результат действия осадной артиллерии. 27 мая шведский гарнизон капитулировал. 1 июня в Копорье прибыл Пётр I вместе с А. Д. Меншиковым. Известно, что царь посещал отвоёванную у шведов крепость также в мае, июне и ноябре 1704 года.\nВ 1707 году Копорье (вместе с Ямбургом) Пётр пожаловал А. Д. Меншикову, который владел ими до 1727 года, после чего они отошли в казну. В 1763 году Копорье исключили из числа боевых крепостей.\nВ 1941–1944 годах Копорье оказалось на оккупированной немецко-фашистскими войсками территории. Внутри крепостных стен сохранились руины собора Преображения Господня (начало ХVIII века).\nС 1960 года крепость охраняется государством как памятник архитектуры федерального значения. Реставрационные работы ведутся с 1970 года. С 2000 года там ежегодно проходит историко-фольклорный праздник «Копорская потеха» с участием военно-исторических клубов. В 2001 году крепость получила статус музея.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a26/a2690ac1128307d53e419359ac5953fb.jpg", "http://petersmonuments.ru/upload/iblock/058/0582020e1de1ac18d1a8ab3d4d12de73.jpg"]}