{"id": 55, "name": "Болгарское городище (Булгары, респ. Татарстан)", "location": "Республика Татарстан, Спасский р-н, с. Булгары", "type": "Памятник археологии", "status": "", "description": "Земли Волжской Булгарии (Болгарии) — государства, с Х века существовавшего в среднем Поволжье и бассейне Камы, — в середине XVI века вошли в состав Русского царства. Город Великий Булгар (Болгар) — столица переставшего существовать государства— находился на высоком левом берегу Волги у её слияния с Камой, в 140 км от Казани.\nВ 1712 году комплекс сохранившихся построек Великого Булгара был впервые обмерен и описан дьяком Казанской губернской канцелярии Андреем Михайловым в связи с размежеванием земли для строительства на месте развалин древнего города мужского монастыря в честь Успения Пресвятой Богородицы. В 1719 году в Болгарском городище побывали исследователи Сибири Д. Г. Мессершмидт и Ф. И. фон Стралленберг.\nНаправляясь вниз по Волге в Персидский поход, Пётр I посетил мёртвый город. Пока 8 июня 1722 года в городке Тетюши менялись гребцы петровской флотилии, «Его Величество ездил в Булгары, город старинной, где была столица князей болгарских и жили народ, называемые болгары». Император в сопровождении митрополита Казанского и Свияжского Тихона осмотрел остатки каменных сооружений — мечети, минарета, мавзолеев, бань, крепостной вал и каменные надгробья, повелел скопировать и перевести на русский язык тексты мусульманских и армянских эпитафий надгробий. Уже в Астрахани 2 июля император подписал указ казанскому губернатору Алексею Петровичу Салтыкову, предписывающий после описания всех построек Булгара приступить к их реставрации. В следующем году были «столпов фундаменты подведены, также одни палаты, что называют турецкие бани, починены; и оные столпы и бани сверх починки сводов покрыты тёсом».\nВ следующем году императору был прислан план Болгарского городища, составленный подполковником Казанского гарнизона Никоном Савенковым и геодезистом Исаем Крапивиным. Они же сделали описание построек, отреставрированных по указу Петра I, и прислали об этом отчёт: «1723 году сентября в 25 день на Болгарах каменного древнего здание палата турецкая баня, починена и на старом фундаменте. К ней вновь пристроено и два столпа, на которых верхи наделаны, а о том значит опись и чертёж».\nБлагодаря изысканиям, предпринятым по приказу Петра I, до нас дошло содержание надписей на надгробных памятниках, которые ещё читались в то время (сегодня они утрачены). В 1726 году на Болгарском городище впервые были проведены раскопки – первые в российской истории целенаправленные археологические исследования мусульманских древностей.\nВ 1734 году на территории городища было закончено строительство монастырской каменной Успенской церкви. Уцелевшие булгарские мавзолеи монахи приспособили для монастырских нужд. Одна из усыпальниц была превращена в церковь свт. Николая, другая — в монастырский погреб. Каменные надгробия городища использовались как строительный материал. В 1763 году монастырь был закрыт, монастырская слобода переименована в село Успенское (позднее – в село Болгар), Успенская церковь стала приходской.\nПосетившая Казань в 1767 году Екатерина II, осмотрев мертвый город, писала: «Что тут ни осталось, построено из плиты очень хорошей, татары же великое почитание имеют к своему месту и ездят Богу молиться в сии развалины. Сему один гонитель, Казанские архиерей Лука при покойной императрице Елизавете Петровне позавидовал и много разломав, а из них построил церковь, погреба и под монастырь занял, хотя Петра I указ есть, чтобы не вредить и не ломать сию древность». В петровскую эпоху речь шла об остатках 70 каменных строений, Екатерина II упоминала 44, к концу XIX века сохранялось лишь 6 объектов.\nВ 1827 году сохранившиеся постройки города обмерил губернский архитектор А. К. Шмидт. В 1870-х годах Петербургская Академия наук направила туда экспедицию под руководством академика П. С. Паласа. В течение XIX века на территории городища велись археологические раскопки, был опубликован ряд научных трудов, посвященных его памятникам.\nБолгарское городище окружено земляным валом и рвом протяженностью более 5 км. Территория включает археологический культурный слой глубиной 5 м., с семью культурными стратами с V века нашей эры до настоящего времени, представляющий ценное археологическое наследие и ряд каменных зданий общественного и религиозного назначения сохранившихся с XIII–XIV веков (Соборная мечеть, Восточный и Северный мавзолеи, Ханская усыпальница, Малый минарет, Черная и Белая палаты, Ханская баня). С восточной стороны городище примыкает к современному городу Болгар, с западной – к поселку Приволжский и занимает край коренной Волжской террасы высотой около 30 м.\nСистематическое изучение памятника археологии совместными усилиями московских, ленинградских и казанских учёных под руководством московского историка А. П. Смирнова началось после того, как в 1922 году городище получило статус историко-архитектурного заповедника, на базе которого в 1969 году создан Болгарский государственный историко-архитектурный музей-заповедник, финансируемый из республиканского бюджета.\nВ 2014 году сессия Комитета Всемирного наследия приняла решение включить Болгарский историко-археологический комплекс – самый северный в мире памятник средневекового мусульманского зодчества, уникальный образец болгаро-татарской архитектуры середины XIII–XIV веков – в Список Всемирного наследия ЮНЕСКО.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/19e/19e6e3b8258c1fed54e6315511cc27cb.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/cee/1500_1500_0/ceeaf2f8c747442116bf828e41908eb9.jpg"]}