{"id": 556, "name": "Крепость Лютик (Недвиговка, Ростовской обл.)", "location": "Ростовская обл., Мясниковский р-н, Недвиговское с/п", "type": "Памятник фортификации", "status": "", "description": "Крепость на левом берегу реки Мёртвый Донец, у впадения в не` речки Лютик появилась в результате решительных мер, принятых в середине XVII века великим визирем Османской империи Кёпрюлю Мехмед-пашой (тур. Köprülü Mehmed-paşa) с целью повышения обороноспособности Азака (Азова) и противодействия военно-морской угрозе со стороны Войска Донского. В июне 1660 года из Стамбула к устьям Дона пришли 35 галер с турецкими войсками численностью до 9 тыс. человек. Одновременно крымский хан Мехмед-Гирей IV (крым. Mehmed Geray) привёл под Азов 40-тысячное войско из крымских татар, ногайцев, темрюкских и таманских черкесов, а также около 10 000 «работных людей» – венгров, молдаван и валахов. В течение двух месяцев в дельте Дона выше Азова были построены две каменные башни и крепость, призванные блокировать выход в Азовское море для российских и казачьих судов. Строительные работы завершились в конце сентября. Каменную крепость Сед-Ислам (щит ислама) на левом берегу протоки Мёртвый Донец (северный рукав дельты Дона) казаки первоначально называли Донецким городком, а затем – Лютиным городком, по протекавшему рядом ерику Лютин. К 1730-м годам название крепости трансформировалось в «Лютик».\nКрепость имела прямоугольную (почти квадратную) планировку и одни ворота, на исходящих углах её ограды находились четыре восьмиугольные башни с шатровой крышей из тёса. Длина перпендикулярно расположенных крепостных стен составляла 18 и 19 саженей (38,8 и 41 м), с трёх сторон их окружал ров. Внутри Лютика располагались каменные и деревянные жилища, каменная мечеть (без минарета), конюшня и прочие хозяйственные постройки. Гарнизон крепости насчитывал 500 человек.\nПравительство царя Алексея Михайловича рассматривало постройку новых турецких укреплений как акт антироссийской агрессии. В марте 1661 года воевода Иван Севастьянович Большой Хитрово совместно с Войском Донским попытались взять Лютик, но штурм крепости провалился.\nВ 1686 году войсковой атаман Фрол Минаев с отборным казачьим войском совершил самостоятельный поход к Лютику, но не добился успеха. Во время организованного Петром I второго Азовского похода российские войска в 1696 году повторно осадили крепость. 21 июля, через два дня после капитуляции Азова, осаждённый донскими казаками и калмыками Лютик сдался. 5 августа царь писал в Москву Андрею Андреевичу Виниусу: «…известен, ваша милость, будь, что по взятии Азова лютинцы здались в 3 день». Командующий российским войском воевода большого полка Алексей Семёнович Шеин поселил в крепости 100 донских казаков, которые составили новую Лютинскую станицу Войска Донского. В конце 1708 года по предложению азовского губернатора Ивана Андреевича Толстого Лютинская станица была ликвидирована: казаков выселили из крепости, заменив их азовскими жилыми солдатами.\nПо условиям Прутского мирного договора 1711 года Россия вернула крепость Турции. С её блокады началась в 1736 году очередная осада Азова российской армией. 23 марта 1736 года отряд генерал-майора Ульриха фон Сперейтера при участии донских казаков повторно овладел Лютиком, гарнизон которого бежал, не дожидаясь штурма. Крепость была взорвана в 1741 году в соответствии с условиями Белградского мирного договора 1739 года и больше никогда не восстанавливалась.\nВ последующие годы донские казаки вывозили камень из развалин Лютика для использования при строительстве своих домов и церквей. Во второй половине XVIII века напротив крепости размещалась казачья рыболовная стоянка.\nДо наших дней от Лютика сохранился лишь каменные цоколи. В 1970-1973 и 1993-1994 годах археологические раскопки на территории Лютика проводили экспедиции соответственно Ростовского областного отделения Всероссийского общества охраны памятников истории и культуры и Музея-заповедника «Танаис». Решением Ростовского областного Совета народных депутатов от 17 декабря 1992 года остатки крепости были приняты под государственную охрану как памятник археологии. Входит в охранную зону Государственного бюджетного учреждения культуры Ростовской области «Археологический музей-заповедник “Танаис”».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/db8/db8b8a70e223b4d31571022e7bfeb3d3.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/7b3/1500_1500_0/7b3b9d7c70fea6358c6ab029db38799f.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/e95/1500_1500_0/e9599d3ba171915c845fadd12217362e.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/1f4/1500_1500_0/1f4d9eb04ea5baf82251466b91632ba5.jpg"]}