{"id": 557, "name": "Крепость Орешек (Шлиссельбург, Ленинградская обл.)", "location": "Кировский р-н, г. Шлиссельбург", "type": "Памятник фортификации", "status": "", "description": "Новая крепость на Ореховом острове, с семью внешними башнями высотой до 16 м и внутренней трёхбашенной цитаделью, построена в 1514–1524 годах. Внутри крепости существовала система водных протоков: ров вокруг цитадели и канал поперёк двора, в который корабли заходили через арку в стене. Крепость считалась неприступной, отразила шведские нападения в 1555 и 1579 годах, но в мае 1612 года после длительной осады была захвачена шведами. В XVII веке Орешек, переименованный в Нотебург, являлся центром Нотебургского лена Ингрии.\nВ ходе Северной войны, 11 октября 1702 года, Нотебург был взят штурмом русскими войсками под командованием генерал-фельдмаршала Б. П. Шереметева и при личном участии Петра I. Победители вступили в капитулировавшую крепость 13 октября. «Таковым образом, через помощь Божию, – писал Пётр I, – отечественная сия крепость возвращена, которая была в неправдивых неприятельских руках 90 лет». На территории крепости отмечено место братской могилы русских солдат, павших при штурме крепости в 1702 году.\nВзятие Нотебурга явилось первой крупной победой России в Северной войне. Оценивая значение отвоёванной крепости, Пётр переименовал её в Шлиссельбург (Ключ-город). «Сим “ключом” много замков отпёрто», – писал царь в 1718 году.\nКрепость досталась победителям серьёзно повреждённой. В стенах и башнях в результате десятидневной бомбардировки были пробиты три бреши, а деревянные постройки почти все сгорели. Пётр I приказал немедленно восстановить крепость и возводить дополнительные земляные укрепления – бастионы (сохранился собственноручный проектный чертёж Петра I). Сооружением бастионов руководил князь А. Д. Меншиков, назначенный комендантом Шлиссельбурга.\nВдоль северной стены в 1717–1729 годах были построены каменные казармы (архитекторы И. Г. Устинов и Д. Трезини). В 1722 году в крепости был построен деревянный дворец для Петра I (архитектор Д. Трезини), который регулярно посещал Шлиссельбург. В 1741–1758 годах бастионы и куртины между ними облицевали камнем.\nУже в петровское время Шлиссельбургская крепость использовалась как «государева тюрьма», в которой содержались опальные члены царской семьи: в 1718–1721 годах – единокровная сестра Петра I Мария Алексеевна, в 1725–1727 – его первая жена Евдокия Фёдоровна Лопухина, шведский канцлер Карл Пипер, который там и умер. Постепенно крепость полностью утратила своё военное значение. В качестве одной из главных тюрем Российской империи она использовалась вплоть до Февральской революции 1917 года. Здесь содержался и был убит охраной при попытке освобождения в 1764 году низложенный император Иван Антонович. В XIX веке крепость была местом содержания и казни политических преступников.\nВ годы Великой Отечественной войны крепость служила форпостом левого фланга Ленинградского фронта и в течение 500 дней подвергалась вражеским обстрелам и бомбардировкам. Восстановление полуразрушенной твердыни было начато в 1960-х годах по проекту архитектора В. М. Савкова. С этого времени крепость Орешек является филиалом Государственного музея истории Ленинграда (Санкт-Петербурга). Ведутся археологические исследования, реставрационные работы и поэтапная музеефикация памятника, с 1960 года имеющего статус объекта культурного наследия федерального значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/14d/14d5f96333de1dfc30e38f174cb67bb6.jpg", "http://petersmonuments.ru/upload/iblock/955/9550fcfb8a3eb1f0f3fe309258dda2be.jpg", "http://petersmonuments.ru/upload/iblock/de2/de24302c00ad432c78b4772fa03a6264.jpg"]}