{"id": 559, "name": "Кривцы, вотчина князей Волконских с церковью Смоленской иконы Божией Матери (Московская обл.)", "location": "Московская обл., Раменский р-н, с. Кривцы", "type": "Памятник церковной архитектуры", "status": "", "description": "Кривцы (Кривцово, Кривцево) на речке Свинке (правый приток Оки) впервые упоминается в писцовой книге 1577 года. В селе, которым на правах вотчины владел Василий Белой, стояла деревянная церковь вмч. Феодора Стратилата (разобрана после 1918 года). В 1678 году село значилось за стольником князем М. А. Волконским\nКнязь Михаил Андреевич Волконский (†1709), представитель старомосковской знати, был крупным вотчинником. До воцарения Петра I служил воеводой в Полтаве, Путивле, Каневе. В 1693 году пожалован окольничим, в 1697 году вместе с Никитой Герасимовичем Змеевым назначен воеводой на Терек, в 1708-м – на воеводстве в Ряжске; в том же году в Москве в числе бояр, сопровождавших царевича Алексея Петровича, присутствовал в Успенском соборе на литургии, где предавали проклятию гетмана Мазепу.\nВ 1702 году в Кривцах М. А. Волконский начал возводить белокаменную церковь. В 1703 году он подрядил бобыля московского Данилова монастыря Евсевия Минина сделать в Кривцах «сто тысяч кирпичу большой руки в нынешнем же году». В 1705 году церковь была построена, но лишь в 1708 году освящена в честь Смоленской иконы Божией Матери.\nОдноглавый храм, принадлежащий типу «восьмерик на четверике», в формах «нарышкинского барокко», с трапезной и колокольней, поставлен в восточной части на подклет и окружён галереями. Перекрыт восьмилотковым сводом. Окна и двери увенчаны пышными наличниками и обрамлены одинаковыми сужающимися кверху колонками с валиками чуть ниже середины. Такими же колонками декорированы углы восьмерика. Храм и колокольня связаны рядом повторяющихся элементов декора.\nИзвестно, что в 1752 году Кривцы ещё принадлежали князьям Волконским. Не позднее чем с 1809-го и по 1818 год владельцем села был надворный советник П. Р. Сунгуров, завещавший его своей жене Анне Петровне. В 1818 году Смоленская церковь горела. В 1834 году поместье купила чета О. Н. и А. С. Талызиных.\nВ годы советской власти Смоленская церковь не закрывалась. Интерьеры храма сохранили резной иконостас начала XVIII века с поновлениями XIX века. С 1974 года Смоленская церковь охраняется государством как памятник федерального значения, о чём свидетельствует охранная доска. К востоку от церкви находится кладбище.\n\nПамятники архитектуры Московской области: Каталог в 2-х т. / Под общ. ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 171.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/92c/92c59e9121e058251b3d2eb2f4ebf093.jpg"]}