{"id": 577, "name": "Палаты В. Т. Ржевского (Москва)", "location": "Москва, Черниговский пер., 9/13, стр.3 (м. «Новокузнецкая», «Третьяковская»)", "type": "Памятник гражданской архитектуры", "status": "Памятник регионального значения", "description": "Трёхэтажное здание в Замоскворечье с выступающим ризалитом и шестиколонным портиком - главный дом усадьбы, занимавшей участок на углу Черниговского переулка и улицы Большая Ордынка. Кроме главного дома, сохранился флигель. В состав главного дома входит одностолпная палата, обнаруженная и описанная краеведами из Общества «Старая Москва» в 1920-е годы. Члены Общества датировали палату началом XVII и даже концом XVI века.\nПоследние исследования показали, что двухэтажное ядро дома построено около 1710 года, когда владельцем участка был капитан лейб-гвардии Преображенского полка (с 1692 года) Василий Тимофеевич Ржевский (1665–† ок. 1705). Существует предположение, что двор был дарован Ржевскому Петром I.\nОтец В. Т. Ржевского Тимофей Иванович (ок. 1640-1705) с 1669 года был стольником, с 1703 служил в Астрахани, в 1705 году был там убит взбунтовавшимися стрельцами. Погребён в Болхове, в Спасо-Преображенском соборе, построенном в 1661-1671 годах на средства Ивана Ивановича Ржевского, похороненного там же.\nНикита Тимофеевич (*ок. 1672), брат Василия, начинал службу в 1686 году стольником, впоследствии оказался в гвардии, был ранен в грудь при взятии Азова в 1696 году. В 1707 году Н. Т. Ржевский, поручик Преображенского полка, был направлен Петром I в Речь Посполитую на должность коменданта Полоцка. Ему предстояло силами небольшого гарнизона перекрыть на этом направлении доставку товаров в Ригу, в то время занятую шведами. Поставленную задачу Ржевскому надлежало выполнить «под опасением чести и живота». Рига сдалась русским войскам 4 октября 1710 года, но ещё до её капитуляции Н.Т. Ржевский лишился должности и попал под следствие по обвинению жителями Полоцка в злоупотреблениях. По решению суда в 1714 году Ржевский был бит кнутом и отправлен в Сибирь, однако после заключения в 1721 году Ништадтского мира прощён императором и возвращён из ссылки.\nТретий брат Александр Тимофеевич (ок. 1680 - после 1751) начинал службу в Астрахани при отце, с 1708 года – капитан Енисейского, майор Тобольского, Казанского драгунских полков. В 1722 из армейских майоров назначен прокурором Юстиц-коллегии, впоследствии - президент Вотчинной коллегии. Владел палатами на Пречистенке, 10.\nВ 1744 году хозяином усадьбы в Черниговском переулке был поручик конной гвардии Илья Васильевич Ржевский. С 1757 года – И. Г. Журавлёв, владелец суконной фабрики. При нём в северо-восточном углу участка выстроен барочный флигель производственного назначения.\nПсевдо-барочный декор главного дома с псевдо-геральдической композицией относится к середине XIX века, когда усадьба принадлежала купцам Грачёвым. В 1905–1912 годах новый владелец А. А. Дурилин возвёл на месте северо-западного флигеля существующий доходный дом по проекту В.В. Шервуда (Большая Ордынка, 13), а главный дом сдал Частной мужской гимназии педагога-энтузиаста В. Д. Касицына.\nПосле революции 1917 года в здании размещались школа и медицинское училище, во время Великой Отечественной войны – госпиталь. В 1950 году главный дом бывшей усадьбы приспособили под детский сад. В 1982 году здание было передано под музей художника А. А. Пластова; с этого времени началась реставрация усадьбы.\nГабариты и скромное оформление первоначальных палат видны после реставрации на садовом (южном) фасаде главного дома. В подклете уцелели ступенчатые подоконные откосы, обращенные внутрь. В парадном этаже сохранилось декоративное оформление главного зала.\nВ здании, являющемся памятником федерального значения, с 1992 года размещается Общественный международный фонд славянской письменности и культуры.\n\nПамятники архитектуры Москвы: Замоскворечье. М., 1994. С. 246–250.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/676/6765fb24d72f0ea3c8bff0e40cf8f378.jpg", "http://petersmonuments.ru/upload/iblock/abc/abcaac477218b41c50695ec679862e79.jpg", "http://petersmonuments.ru/upload/iblock/28d/28d8717af81c7d67227ad2afb55c34f9.jpg"]}