{"id": 58, "name": "Большой Петергофский Дворец", "location": "Петергоф, Разводная ул., 2", "type": "Дворцово-парковый ансамбль", "status": "Памятник федерального значения", "description": "Первое упоминание о местности, где Пётр решил создать свою парадную резиденцию, находим в его переписке: 14 апреля 1704 года царь из Санкт-Петербурга писал в Ямбург П. М. Апраксину, что генерал князь А. И. Репнин лежит больной в Поповой мызе «верстах в 30 отсель». Сам Репнин сообщал А. Д. Меншикову о своем нездоровье и пребывании в Поповой мызе еще 12 марта. 30 апреля 1710 года с борта своей шнявы «Лизета» царь писал А. В. Кикину, поручая тому дать распоряжение Лариону Думашеву, «чтоб он у Поповой мызы на Гаване зделал хоромцы против приложенного при сём чертеже». 17 января 1711 года «в Попове-мызе тож делать полаты и огород» указал царь А. Д. Меншикову.\nСопоставление шведских карт конца XVII века и межевых документов 1710 года позволяет предположить, что Попова мыза – это будущий Петергоф.\nПервые каменные так называемые Верхние (Нагорные) палаты в Петергофе, как царь стал называть свою усадьбу (Peterhof – усадьба Петра) с 1710 года строились, предположительно, по проекту итальянского архитектора Дж. Ф. Фонтана. Вероятно, расположение дворца на границе Верхнего сада и Нижнего парка определил сам Пётр. С начала 1715 года строительство велось немецким зодчим И. Ф. Браунштейном. Одновременно с Верхними палатами к северу от дворца началось устройство Большого каскада, а к югу – Верхнего сада. С осени 1716 года работы в Петергофе возглавил Ж.-Б. Леблон. По его проекту центральная часть Верхних палат была перестроена, и началась отделка интерьеров.\nПервое дошедшее до нас изображение Верхний палат – гравюра А. И. Ростовцева – датируется 1716 годом. Каменный дворец представлял собой двухэтажное здание с высокой кровлей, двумя ризалитами и центральной частью, выделенной фронтоном и украшенной пилястрами с коринфскими капителями. Протяжённость фасада здания была равна ширине Большого каскада.\nПосле пожара 1721 года Верхние палаты были возобновлены по проекту итальянского архитектора Н. Микетти, расширившего здание пристройкой симметричных флигелей, соединённых с главным корпусом галереями. В 1723 году строительные работы были завершены, получил декоративную отделку центральный зал с французскими шпалерами и картинами, живописный плафон был дописан Б. Тарсиа в 1726 году, уже после смерти Петра I.\nВ 1749–1751 годах Верхние палаты были полностью перестроены по проекту Ф. Б. Растрелли и получили название Большого Петергофского дворца. При этом «палаты» петровского времени оказались встроенными в новый дворец. Отделка интерьеров изменялась в 1760-е годы под руководством архитектора Ж.-Б. Валлен-Деламота и в 1770-е годы – Ю. М. Фельтена.\nНесмотря на позднейшие перестройки, во дворце до самой Великой Отечественной войны сохранялись два леблоновских интерьера: Дубовая лестница и Кабинет Петра I, декорированный дубовыми резными панно по эскизам французского скульптора Н. Пино. Кабинет Петра императрица Елизавета Петровна потребовала сохранять в неизменном виде в память об отце. В кабинете сохранялись некоторые личные вещи Петра.\nВ 1941–1944 годах дворец был варварски разрушен. Восстановительные работы под руководством архитекторов А. А. Оля, В. М. Савкова, Е. В. Казанской велись с 1951 года. Фасады дворца, который входит в состав Государственного музея-заповедника «Петергоф» и является памятником архитектору федерального значения, были восстановлены к 1958 году. Полное восстановление архитектурного памятника завершилось в 2011 году с открытием Церковного корпуса с воссозданием интерьеров Петропавловского храма.\n\n\n\n\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2cd/2cdc216c950f6d0b2e5f6c8296b74655.jpg", "http://petersmonuments.ru/upload/iblock/a48/a4832bc8b74d4a1bffa2bc50c29e5596.jpg"]}