{"id": 586, "name": "Памятный знак на месте крепости «Ниеншанц»", "location": "Санкт-Петербург, Красногвардейская площадь, между р. Невой и левым берегом р. Охты.", "type": "Памятник археологии", "status": "", "description": "В ходе Северной войны Петру I было чрезвычайно важно взять Ниеншанц. В этом случае Нева от истока до устья попадала под контроль русских, что обеспечивало возвращение выхода к Балтике. 24–25 апреля 1703 года 16-тысячный русский корпус под командованием генерал-фельдмаршала Б. П. Шереметева подошёл к Ниеншанцу. 26 апреля к Шереметеву присоединился Петр I. 1 мая 1703 года после девятичасового обстрела гарнизон крепости сдался и, согласно достигнутой договоренности, был отпущен. Завоёванный город царь назвал Шлотбургом (Город-замóк). 2 мая 1703 года в лагере русской армии состоялся военный совет, который оценил стратегическое положение Шлотбурга. Было решено, что он «мал, далеко от моря и место не гораздо крепко от натуры». Было решено строить новую крепость в другом месте. 16 мая крепость была заложена на Заячьем острове, 29 июня она была освящена и получила название Санкт-Петербург.\nОстатки шведских крепости и поселения сохранялись до середины XVIII века. С 1720-х годов на их территории возникли Охтинские Переведенские слободы: в шведских строениях селили людей, перевезённых на жительство в новую столицу. Позднее этот район получил название Большая Охта.\nВ 1806 году территория бывшей шведской крепости было передано морскому ведомству, начавшему там строительство Охтинской верфи, которая с 1818 года стала именовать Охтинским адмиралтейством. Во второй половине XIX веке верфь была частью Невского машиностроительного завода, затем вошла в состав завода Крейтона, после банкротства которого в 1913 году вновь отошла государству и стала частью «Петрозавода», до начала 1990-х годов. В 1992–1998 годах археологическая экспедиция под руководством П. Е. Сорокина проводила раскопки, в результате которых в 2001 году территория между Невой и левым берегом устья Охты была официально объявлена археологическим памятником и взята под охрану государства.\n15 июня 2000 года на береговом склоне у Большеохтинского моста, где в прошлом располагался один из бастионов шведской крепости Ниеншанц, был открыт памятный знак, обозначивший наличие в городской среде важного археологического объекта. Он был создан по инициативе проводившего раскопки Северо-Западного филиала Российского научно-исследовательского института культурного и природного наследия. Авторы проекта – археолог П. Е. Сорокин и архитектор В. А. Реппо. Финансовую поддержку оказали шведские организации и граждане, сбор средств организовала газета «Dagens Industri».\nПамятник представляет собой гранитный бастион, на котором установлены шесть старинных крепостных орудий. Считается, что как минимум два из них могли защищать крепость Ниеншанц. У бастиона сооружён гранитный макет исторической крепости в форме звезды. На мемориальной доске размещена информация о Ландскроне, Невском устье и Ниеншанце, а также выбита историческая карта города Ниена 1698 года с экспликацией.\nНадпись врезными знаками гласит: «Памятник археологии – крепость Ниеншанц / Здесь, при впадении Охты в Неву, в 1300–1301 гг. располагалась крепость Ландс- / крона, в XIV–XVI вв. существовало русское торговое поселение Невское устье. / Крепость Ниеншанц была сооружена в 1611 г. по приказу шведского короля / Густава II Адольфа. В конце XVII столетия Ниеншанц представлял собой земляную / цитадель в форме пятиконечной звезды с тремя бастионами между Невой и Охтой. / В 1703 г. после недельной осады русскими войсками под командованием Петра I / и фельдмаршала Б.П. Шереметева Ниеншанц был взят и переименован в Шлотбург. / Здесь принято решение строить новую крепость Санкт-Петербург на Заячьем острове в устье Невы. В 1998 г. территория крепости объявлена памятником археологии / Nyenskans 1698 Ниеншанц / Нelmfelts Bastion А Гельмфельтов бастион / Сvarn Bastion В Мельничный бастион / Gamblе Вastion С Старый бастион / Dodhe Bastion D Мертвый бастион / Carolus Bastion Е Карлов бастион / Stora Portz-Ravellin F Большой воротный равелин / Lilla Portz-Ravellin G Малый воротный равелин / Desseinerat vdrck Н Намеченные укрепления / Svdnske Doomkyrckian I Шведская кафедральная церковь / Tudhske Kyrckian K Немецкая церковь / Camble Rads-Huuset L Старая ратуша / Nva Rads-Huuset M Новая ратуша / Svdnske Sconle N Шведская школа / Stads-Waghuuset O Городские весы / Smal Back P Малый ручей / Сronans Spannemahls-Boodh Q Королевские хлебные амбары / Сronans Materialgardh R Королевский складской двор / Gammal Crone-Boodh S Старые королевские амбары / Soldate-Baracquer T Солдатские казармы / Gammal Vdrck V Старые укрепления».\nНадпись с тыльной стороны памятника: «Петр Сорокин Владимир Реппо 2000 год / дарители Givare / Приппс Pripps / Сканска Skanska / Хандельсбанкен Handelsbanken / Дагенс Индустри Dagens Industri / Поддержка проекта Projekts Tod / Хассе Уильсон Hasse Olsson / Ханс Якоб Бонниер Hans Jacob Bonnier / Князь Рикард Knyaz Rikard».\nВ 2006 году Охтинский мыс вместе с оставшимися сооружениями «Петрозавода» выкупила компания «Газпром», которая развернула проектные и изыскательские работы для строительства нового офисного здания – «Охта-центра». На протяжении пяти лет по заказу и на средства компании проводились раскопки, которые выявили участки культурного наследия общей площадью 2,4 га. Из них 0,8 га расположены на территории, принадлежащей компании «Газпром нефть», а 1,6 га находятся в собственности города.\nСдача предполагаемой архитектурной доминанты – небоскрёба высотой около 400 м – была намечена на 2012 год. Проект вызвал многочисленные протесты специалистов и жителей города и в 2010 году был отменён. В марте 2011 года «Газпром» приобрёл участок в другом месте города – в историческом районе Лахта, где в 2012 году началось строительство офисного здания, названного «Лахта-центр». Полное завершение работ намечено на 2021 год.\nСуществуют разработанные в Санкт-Петербургском строительном университете и Академии художеств проекты музеефикации памятников на Охтинском мысу и создания там Археологического музея. Согласно экспертизе Санкт-Петербургского отделения Всероссийского общества охраны памятников истории и культуры, остатки памятников фортификации (средневековое городище, Ландскрона, Ниеншанц) занимают большую часть Охтинского мыса, и любая застройка этой территории может привести к их разрушению.\nВ начале 2020 года компания «Газпром» провела закрытый архитектурный конкурс на разработку концепции застройки участка на Охтинском мысу.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c6e/c6e49c0975fe495f21941f9e73498dfa.jpg"]}