{"id": 587, "name": "Петровская земляная крепость (Почеп, Брянская обл.)", "location": "Почеп", "type": "Памятник фортификации", "status": "", "description": "В 1654 года «городок» или «замок» Почеп в составе Левобережной Украины был принят под юрисдикцию России и включён в новообразованный Стародубский полк и усилен: окружён рвом с водой, «огорожен стоячим острогом», в котором одна башня была проезжая, а пять — «глухих и наугольных». Самоуправление города в 1666 году было подтверждено жалованной грамотой царя Алексея Михайловича. До 1708 года относился к уряду (орган местного управления) гетмана И. С. Мазепы.\nВ ходе Северной войны Почеп был дополнительно укреплён по указу Петра I. В 1706–1708 годах на противоположном, низком, берегу реки Судость построили земляную бастионную крепость. Осенью 1708 года войска Карла XII, приблизившись к Почепу, не решились его штурмовать.\nУкрепления представляли в плане неправильный многоугольник с пятью бастионами в вершинах. Земляные валы, достаточно мощные для своего времени, достигали в высоту 5 м, а их общая протяжённость составляла более 1,5 км. Согласно описи 1715 года, на валах стояла ограда из дубовых брёвен, перед валами был устроен глубокий ров. Над стенами возвышалась 31 башня, в четырёх из них имелись проездные ворота с переброшенными через ров мостами. На территории крепости были устроены двухъярусные погреба, где хранился порох для двенадцати медных и семи железных пушек.\nВ 1710–1720 годах Почеп, после Полтавской битвы подаренный гетманом Запорожского войска Иваном Ильичём Скоропадским сподвижнику Петра I А. Д. Меншикову, стал центром обширных владений светлейшего князя. Меншиков построил для себя в Почепе дворец, при котором разбил обширный сад (Верхний парк) с оранжереями (сохранился до наших дней, охраняется государством как памятник федерального значения), а также основал в городе фабрику по производству парусины.\nПосле ссылки Меншикова в 1727 году город был отобран в казну, а в 1760 году императрица Елизавета Петровна пожаловала город и волость гетману К. Г. Разумовскому «в вечное и потомственное владение». При Разумовском меншиковский дворец был разобран, а из его кирпича по проекту Ж. Б. Валлен-Деламота возведён новый дворец. К этому времени Почеп, утративший значение крепости, стал экономическим центром обширных владений гетмана и приобрёл новый архитектурный облик.\nК концу XVIII века обветшала крепость, от неё оставались лишь оплывшие валы. К настоящему времени на северной окраине города, на левом высоком берегу реки Судость, напротив Ильинской церкви видны контуры насыпи длиной 500 м и высотой от 2 до 5 м. Вал бывшей крепости (статуса памятника объект не имеет) обозначен фрагментом изгороди из заострённых сверху брёвен (частоколом) и памятным знаком – макетом пушки в натуральную величину.\n\nСвод памятников архитектуры и монументального искусства России: Брянская область. М., 1997. С. 422–427.\nПамятники истории и культуры Брянщины. Брянск, 1970. С. 162–163.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a45/a4548934878f0ce6b2b0d07b82718db0.jpg"]}