{"id": 588, "name": "Петровская крепость (Задонье, Ростовская обл.)", "location": "Ростовская обл., г. Азов, хутор Задонье", "type": "Памятник фортификации", "status": "", "description": "Проект крепости был разработан генерал-инженером Антонием де Лавалем. Ее строительство началось 2 июля 1697 года, во время третьего Азовского похода. Земляная фортеция получил название «города Петровского» в честь апостола Петра. После ареста А. де Лаваля по подозрению в сношениях с турками строительство велось под руководством обер-инженера барона Эрнста Фридриха фон Боргсдорфа.\n«Город Петровский», расположенный на берегу Дона, представлял собой бастионный четырёхугольник трапециевидной формы. Длинная сторона трапеции была обращена к реке, два угловых бастиона с этой стороны имели особое начертание. Два другие бастиона с противоположной стороны были обращены в поле. В куртинах на боковых сторонах трапеции находились проездные ворота. Главные ворота выходили на дорогу, которая вела к понтонному мосту через Дон в Азовскую крепость. Крепость окружал ров шириной в 20 саженей (42 м), который предполагалось наполнять водой из Дона при помощи канала.\nПо условиям Прутского мирного договора 1711 года Россия вернула Азов Турции. Все укрепления, построенные к тому времени в Северо-Восточном Приазовье, и в том числе Петровскую, пришлось разорить. Однако остатки наружной ограды Петровской крепости и во второй половине XVIII века были различимы на местности, и их продолжали наносить на планы Азова вплоть до конца столетия. С 1740-х годов и до второй половины XIX века территория бывшего укрепления не была заселена.\nПосле упразднения Азовской крепости в 1810 году на противоположном берегу Дона размещались «рыбоспетные» заводы – хозяйства по переработке рыбы. В конце XIX–начале XX века площадь бывшей Петровской крепости, и в особенности – возвышенности её валов, застраивались жилыми домами. В наши дни это хутор Задонье в черте города Азова. Объект был принят государством под охрану как памятник археологии регионального значения «Петровская крепостца» в соответствии с решением Ростовского областного Совета народных депутатов от 18 ноября 1992 года №301.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/178/178401f645a6831dce3949045c3ab5f4.jpg"]}