{"id": 593, "name": "Полевшино, вотчина Полевых с церковью Казанской иконы Божией Матери (Московская обл.)", "location": "Истринский р-н, с. Полевшино", "type": "Памятник церковной архитектуры", "status": "", "description": "Полевшино (Полевщина, Малинники, Полевщина-Малянка, Малинки, Никольское, Николо-Малинники) – старинная вотчина дворянского рода Полевых, от которых и произошло название населённого пункта. Село расположено на берегу речки Вейны (Веенки). В 1623 году на средства стольника Андрея Богдановича Полева была построена деревянная церковь свт. Николая Чудотворца, а в 1670 году на средства Ивана Андреевича Полева (†1672) – деревянная Казанская церковь, ставшая усыпальницей Полевых.\nСогласно документам, в 1692 году Фёдор Михайлович Полев (1682–1707), желая сохранить родовую усыпальницу, на месте деревянной Казанской церкви начал строить кирпичную, при этом деревянную Казанскую церковь перенесли на кладбище. В действительности же, строительством руководил кто-то из родственников Ф. М. Полева, так как к моменту закладки церкви Фёдору Михайловичу было 10 лет. Никольская деревянная церковь к тому времени была уже утрачена.\nНовый храм был возведён в формах «московского барокко». Бесстолпный двусветный четверик с четырёхскатной пятикупольной кровлей поставлен на высокий подклет, где помещалась родовая усыпальница Полевых. Вокруг верхнего яруса храма была сооружена галерея-гульбище с тесовым навесом (не сохранилась). В 1694 году освящён Никольский придел, в 1704-м – Казанская церковь.\nНаследницей Ф. Н. Полева стала его дочь Мария, родившаяся в браке с княжной Евдокией Ивановной Бельской и в 1723 году вышедшая замуж за Павла Фёдоровича Балка, которому указом Петра I разрешено было именоваться Балк-Полевым, чтобы не присёкся род Полевых. П. Ф. Балк-Полев был старшим сыном генерал-поручика Фёдора Николаевича Балка (1610–1738) и Модесты (Матрёны Ивановны) Монс (†после 1727), старшей сестры Анны Монс, фаворитки Петра I, и Виллима Монса, адъютанта Петра I и фаворита императрицы Екатерины Алексеевны. П. Ф. Балк-Полев начинал службу в Воронежском пехотном полку солдатом, в 1708 году участвовал в битве при Лесной, в 1715 переведён в Преображенский полк. В 1717 году П. Ф. Балк-Полев перешёл на придворную службу, в 1724 году был пожалован в камергеры. Однако в 1724 году, после казни Виллима Монса, П. Ф. Балка-Полева отправили в войска, находившиеся тогда в Персии.\nПосле кончины Петра I императрица Екатерина I вернула П. Ф. Балка ко двору, в царствование Анны Иоанновны он был произведён в камергеры и тайные советники.\nСледующей владелицей Полевшины была дочь Балк-Полевых Матрёна, в 1750 году вышедшая замуж за фаворита Екатерины II С. В. Салтыкова. После Салтыковых хозяином усадьбы стал князь А. А. Щербатов (†1834), непременный член Мастерской Оружейной палаты. В начале 1870-х годов усадьба перешла к коллежскому асессору и литератору К. Я. Дарагану (†1874). В 1911 году в Полевшине была ещё одна усадьба – московского губернатора В. Ф. Джунковского. Последними владельцами Полевшины были Ф. Г. и Г. Г. Карповы.\nВ XIX веке малые главки Казанской церкви были разобраны и к западному участку галереи, превращённой в закрытую паперть, пристроена шатровая колокольня. В 1838 году Казанский храм ввиду малочисленности прихода был приписан к Спасо–Преображенской церкви села Бужарова, в 1908 году выделен в отдельный приход.\nА. П. Чехов и И. И. Левитан, жившие в 1885–1887 годах в соседнем имении Бабкино у земского начальника А. С. Киселёва и его жены М. В. Киселёвой, любили совершать прогулки в Полевшину и бывали в Казанской церкви.\nВ 1935 году церковь закрыли, в 1940-е годы были разобраны колокольня и ограда, из усыпальницы вынесены саркофаги Полевых, судьба праха которых неизвестна. Здание стало использоваться под хозяйственные нужды. В 1960 году оно поставлено под охрану государства как памятник федерального значения. В 1996 году церковь передана епархии и ремонтируется, с 1998 года регулярно проводятся службы.\nВ настоящее время церковь одноглавая, значительная часть кирпичных и белокаменных деталей декора фасадов уцелели. От усадебного парка сохранились (в плачевном состоянии) сторожка, подъездная аллея, часовня и церковная.\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог/ под общ. ред. Е. Н. Подъяпольской. М., 1999. Вып. 2. С. 206–207.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5b9/5b9d2c9b046526b16c05904d39afb08e.jpg"]}