{"id": 60, "name": "Боровичский Свято-Духов монастырь (Новгородская обл.)", "location": "Новгородская обл., г. Боровичи, ул. Александра Невского, 6", "type": "Архитектурный ансамбль", "status": "Памятник местного значения", "description": "Время основания Свято-Духова монастыря традиционно относят к первой трети XIV века. Обитель расположена на правом берегу Мсты, в её излучине реки, в центральной части современного города.\nМонастырь стал известен после перенесения в него в 1545 году мощей прав. Иакова Боровичского, приплывших, согласно преданию, к Боровичам в гробу по Мсте. Однако в 1654 патриарх Никон повелел перенести боровичскую святыню во вновь основанный Иверский монастырь на Валдае.\n20 октября 1714 году Духов монастырь был приписан к Александро-Невскому монастырю в Санкт-Петербурге. В это же время к столичной обители приписали и крупный Иверский монастырь. Александро-Невский монастырь получил также вотчины целого ряда других обителей, что дало средства на его строительство.\nИстория Духова монастыря связана и с именем Александра Невского. После окончания Северной войны император распорядился перенести в Санкт-Петербург из Рождественского монастыря во Владимире мощи блгв. кн. Александра Невского. Шествие из Владимира началось 11 августа 1723 года и во всех городах встречалось с особыми почестями. Путь следования лежал через Боровичи, где мощи некоторое время находились в Свято-Духовом монастыре. 11 августа 1724 года Пётр встретил святые мощи в устье реки Ижоры. Они были поставлены на галеру, император правил рулём, а чиновные особые сидели на вёслах. Пётр сам поднял раку и перенёс в Александро-Невский монастырь.\nВ память об этом событии один из приделов построенной в Духовом монастыре новой каменной церкви прав. Иакова Боровичского освятили во имя блгв. кн. Александра Невского.\nСуществующий архитектурный комплекс Духова монастыря складывался в течение нескольких столетий, в нём соседствуют памятники, выполненные в разных архитектурных стилях. Древнейшие деревянные постройки не сохранились.\nКаменный соборный храм сошествия Святого Духа на апостолов построен в середине XVII века на месте двух древних деревянных церквей. Представлял по форме бесстолпный одноглавый четверик с боковыми папертями, пятигранным алтарем, приделами Покровским и Ильинским. Собор был первой каменной постройкой в Боровичах. Главной святыней храма является рака с частицей мощей Иакова Боровичского. После пожара, случившегося в XVIII веке, в храме был проведён ремонт, при этом расширены узкие приделы, в результате чего он утратил первоначальный облик. Сейчас здание сохраняет элементы архитектуры классицизма. Световой барабан, украшенный опирающимися на полуколонки арочками, а также купол и крест остались от его первоначального собора.\nДвухэтажная церковь прав. Иакова Боровичского с приделами свт. Николая Чудотворца и блгв. кн. Александра Невского построена из красного кирпича в 1865–1862 годах (архитектор Г. И. Карпов), освящена в 1872 году. Четырехстолпное протяжённое здание с восьмериком под шатром завершалось пятиглавием, разрушенным в 1920-х годах, после упразднения монастыря.\nНа территории монастыря сохранились и другие каменные строения: кирпичная церковь (1792) над восточными воротами монастыря (первоначально освящена в честь Иакова Боровичского, в 1872 году переосвящена в честь Иверской иконы Божией Матери) – двухъярусный четверик, завершавшийся ярусом звона; одноэтажный братский корпус; двухэтажный настоятельский дом. Обитель окружает каменная ограда, обновлённая в начале XIX века.\nВ феврале 1918 года монастырь был закрыт. В годы Великой Отечественной войны в его стенах размещался госпиталь, после войны и до 2000 года на его территории располагалась воинская часть.\nВ 2000 году Свято-Духов монастырь, памятник местного значения, возвращён епархии, возобновлён, имеет статус Архиерейского подворья. Собор отреставрирован, восстановлен купол церкви Иакова Боровичского, отремонтирована Иверская церковь. На территории монастыря, восстановлен древний святой источник.\nОписание Боровичского Свято-Духова монастыря. СПб, 1865.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/698/69877e4fd30a392e58113c5cf159c3c7.jpg", "http://petersmonuments.ru/upload/iblock/758/7589c01d52d31da399552e689dbf25b3.jpg"]}