{"id": 616, "name": "Летний Дворец Петра I", "location": "Санкт-Петербург, Летний Сад", "type": "Памятник гражданской архитектуры", "status": "Памятник федерального значения", "description": "Для устройства летней резиденции Пётр I выбрал обжитую и выгодно расположенную мызу на мысе между Невой и Безымянным ериком (ныне река Фонтанка), где располагалось имение шведского майора Э. Б. фон Коноу (Конау) – небольшой домик с хозяйственным двором и садом.\nВ августе 1710 года по указанию Петра на месте прежнего дома начали строить каменное здание по проекту архитектора Д. Трезини. Полная отделка Летнего дворца была завершена к 1713 году. Двухэтажное кирпичное здание с четырёхскатной железной крышей было увенчано медным флюгером в виде Георгия Победоносца, поражающего копьём змия. Флюгер показывал не только направление ветра, но и его силу: он был механически связан с устройством, которое показывало эти параметры на табло внутри здания. Этот метеорологический прибор был заказан Петром в Дрездене у придворного механика.\nВход в здание обрамлён порталом из чёрного мрамора, над которым помещен барельеф, изображающий Минерву с военными трофеями. Основным украшением фасадов дворца являются 28 барельефов, исполненных в редкой технике ручной намазки, которые расположены в рамках между окнами первого и второго этажей. Тема изображений – прославление военной силы России. Исполнение аллегорических барельефов связывают с именем архитектора А. Шлютера.\nКак и любое жильё, отвечающее вкусам Петра I, дворец невелик: 26,5х15,5 м; высота двух этажей – 8,1 м; высота до конька крыши – 13,3 м; высота комнат – 3,3 м. Планировка обоих этажей одинаковая. Первый этаж занимали покои Петра I, второй – его жены Екатерины Алексеевны.\nДворец предназначался только для летнего проживания, поэтому в нём тонкие стены и одинарные рамы. Во дворце 14 комнат, две поварни, два внутренних коридора. Расположение комнат анфиладное, а служебные помещения сообщаются с внутренним коридором, что избавляло прислугу от необходимости появляться в парадных комнатах.\nВ начале XVIII века Летний дворец с трёх сторон омывался водой: с севера к фасаду подступала Нева, с востока — Фонтанка, с юга перед входом располагался гàванец. Лодки и ялики подходили к дворцу с Невы и пришвартовывались у фасадов, как у бортов корабля. На южном и восточном фасадах сохранились причальные кольца.\nХорошо сохранилась отделка Зелёного кабинета в верхнем этаже. Это один из первых образцов украшения интерьера в духе новой французской моды, привезённой в Россию архитектором Ж.-Б. Леблоном, которая предполагала украшение стен панелями с декоративными росписями, зеркалами, десюдепортами. В этом кабинете, в стенных шкафах, дверцы которых до сих пор застеклены квадратиками «лунного» стекла начала XVIII века, помещались предметы первой петровской Кунсткамеры.\nПосле смерти Петра I и Екатерины I в Летнем дворце долго никто не жил. Одно время в нем проходили заседания Верховного Тайного совета. В начале XIX века здание использовалась как летняя резиденция придворных чинов и сановников. Музейная история дворца начинается в 1903 году, когда к 200-летнему юбилею Санкт-Петербурга в его стенах была развёрнута выставка, посвящённая Петру I.\nЛетний дворец дошёл до наших дней без существенных изменений. После 1917 года дворец сохранялся как исторический и архитектурный памятник. В 1934 году нем был открыт историко-художественный мемориальный музей. В начале 1960-х годов под руководством архитектора А. Э. Гессена проведена комплексная реставрация дворца – памятника федерального значения, воссозданы интерьеры XVIII века.\nС 2004 года дворец является филиалом Государственного Русского музея. В 2015–2017 годах во дворце проведена новая реставрация, в процессе которой восстановлена атмосфера царского жилища первой четверти XVIII века. На крыше установлен обновленный позолоченный флюгер.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e54/e54fd7e532fb1cca4208499620b9fe79.jpg"]}