{"id": 617, "name": "Летний Сад", "location": "Санкт-Петербург, Дворцовая наб.", "type": "Памятник садово-паркового искусства", "status": "Памятник федерального значения", "description": "2 декабря 1705 года Пётр I из Гродно писал Ивану Матвееву «о деле фонтанов и подъема воды в Летнем саду» и посылал чертёж «о выглублении (нынешним временем по лду) моего гаванца». Место для своей летней резиденции выбрал сам Пётр: сад на левом берегу Невы разбивали в том месте, где стоял небольшой домик с хозяйственным двором и садом – имение шведского офицера Э. Б. фон Коноу (Конау). Северной границей сада является Дворцовая набережная, восточной – Фонтанка.\nСад проектировался по примеру европейских – с цветниками, зелёными лабиринтами, фонтанами, скульптурой, беседками, аптекарским огородом для выращивания лекарственных растений и овощей. На первом этапе работы под наблюдением Петра I проводил фонтанный мастер Иван Матвеев (Иван Матвеевич Угрюмов): была «перебита» речка и сделана запруда на Безымянном ерике (река Фонтанка), устроен гаванец —стоянка для небольших судов, проведены мелиоративные работы, подсыпана земля, намечена первоначальная разбивка сада. Сад планировался в регулярном стиле: от Невы вели три параллельные аллеи, их пересекали несколько дорожек. В его устройстве принимал участие голландский садовник Ян Роозен.\nВ 1710–1714 годах по проекту архитектора Д. Трезини были построены двухэтажный каменный Летний дворец, давший саду название, и «Людские покои» – протяжённое двухэтажное здание вдоль Фонтанки. В нем разместили мозаичные панно из Янтарного кабинета – подарка Петру I прусского короля Фридриха Вильгельма I, собрание картин, анатомическую коллекцию и царскую библиотеку, а также канцелярию кабинет-секретаря Петра I А. В. Макарова. В 1711–1716 годах для осушения территории прорыли Лебяжий канал, отделявший Летний сад от Потешного луга (ныне – Марсово поле).\nВ 1716 году посередине территории сада от Лебяжьего канала до Фонтанки прорыли «Поперешный» канал; территория к северу от него стала Первым Летним садом, к югу – Вторым. Третьим Летним садом стали называть территорию южнее Мойки, включавшую современный Михайловский сад, там посадили фруктовые деревья, устроили огород, вырыли пруды, соорудили оранжереи и деревянные беседки. В 1712 году в Третьем саду, на месте, где стоит павильон Михайловского сада, для супруги Петра Екатерины Алексеевны построили небольшой дом, завершённый башенкой с золочёным шпилем – «Золотые хоромы».\nВ Первом Летнем саду на берегу Фонтанки с 1714 года строился павильон «Грот» по проекту архитектора А. Шлютера; в его сооружении также принимали участие Г. И. Маттарнови, Н. Микетти, Ж.-Б. Леблон, М. Г. Земцов. Оформление павильона – его стены были отделаны туфом, раковинами, природным камнем и толченым стеклом – завершили к 1725 году. В 1721–1726 годах на месте, где Лебяжья канавка вытекает из Невы, по чертежу Петра I были выстроены Новые палаты (Второй Летний дворец). В их сооружении участвовали архитекторы С. фан Звитен, Д. Трезини и М. Г. Земцов.\nВ 1716 году проект благоустройства сада был представлен Ж.-Б. Леблоном и скорректирован Петром. Вдоль Лебяжьего канала устраивался большой цветочный партер с фонтаном в середине, за Поперечным каналом создавался садовый лабиринт, украшенный фонтанами на сюжеты басен Эзопа – масштабная композиция, занявшая главное место в планировке Второго Летнего сада. Был вырыт Карпиев пруд, у Фонтанки сооружены теплицы, разбиты огороды. Работами руководил архитектор М. Г. Земцов.\nДля украшения сада заказывались за границей мраморные скульптуры. Большинство статуй приобретали по заказу Петра I в мастерских известных итальянских скульпторов Дж. Бонацца, П. Баратта, М. Гропелли, А. Тальяпьетра, А. Коррадини. Большинство статуй и бюстов, украшающих Летний сад, было заказано и приобретено в Венеции между 1716 и 1725 годами графом С. Л. Владиславичем-Рагузинским. Датский посланник Ю. Юль видел в Летнем саду мраморные статуи и бюсты, вывезенные «из садов польских магнатов». В 1719 году Пётр I получил в подарок от папы Климента IX мраморную скульптуру купающейся Венеры, выполненной во II или III веке до н. э. по греческому оригиналу. В 1720 году статуя была установлена в Летнем саду в отдельной галерее (в настоящее время находится в собрании Государственного Эрмитажа, куда поступила из Таврического дворца, откуда её название «Венера Таврическая»). Уже после смерти Петра, в 1726 году, была привезена в Санкт-Петербург и установлена в Летнем саду заказанная императором скульптурная группа «Мир и Победа», являющаяся аллегорией Ништадтского мирного договора.\nПри Петре Летний сад был местом проведения ассамблей, официальных приёмов, балов. 13 августа 1710 года царь в Летнем саду встречал прибывшего в Санкт-Петербург герцога Курляндского Карла Фридриха, жениха царевны Анны Ивановны, будущей императрицы. В саду устраивались празднества по случаю побед России в Северной войне: 28 сентября 1721 года отмечалась очередная годовщина победа при Лесной, 27 сентября 1723 года – Полтавского сражения. 12 октября 1721 года в саду был отпразднован день рождения великого князя Петра Алексеевича, царского внука. 29 июня 1723 года, в день своего тезоименитства, император встречал гостей в Летнем саду, 26 августа того же года там отмечалось тезоименитство дочери императора Наталии Петровны младший и его внучки великой княжны Наталии Алексеевны. В праздничные дни в саду устраивали иллюминацию: на галереях сооружались пирамиды из свечей, в аллеях на деревьях зажигали китайские фонарики. Заканчивались празднества фейерверком и салютом.\nВ петровскую эпоху попасть в Летний сад было возможно лишь по приглашению царя. Открытым сад стал при императрице Елизавете Петровне, разрешившей впускать публику «в небытность государыни» в Санкт-Петербурге. На её царствование пришёлся расцвет сада: деревья подросли и окрепли, исправно действовали фонтаны. По проекту Ф. Б. Растрелли были заново разбиты цветники сложного геометрического рисунка, располагавшиеся вдоль Лебяжьей канавки напротив фасада Второго Летнего дворца. К 1738 году Растрелли завершил партерную композицию уникальным сооружением – величественным каскадом «Амфитеатр», украшенным фонтанами, скульптурой и резьбой.\nК концу XVIII столетия облик сада изменился: были разобраны фонтаны и беседки, павильоны и каскады, «людские покои» и оранжереи. Не в последнюю очередь это было следствием разрушительного наводнения 1777 года, нанёсшего значительный урон регулярной композиции. Однако в саду сохранялась первоначальная планировка: система аллей и площадок, зелёный массив, а также самые значимые постройки – Летний дворец и павильон «Грот». В 1799 году по проекту архитектора Г. П. Пильникова на Лебяжьем канале была сооружена каменная терраса.\nСо стороны Невы, вблизи Летнего дворца, была установлена решётка, ставшая одним из символов Санкт-Петербурга. Она сооружена в 1784 году по чертежам Ю. М. Фельтена при участии П. Е. Егорова. Законченный вид Невская ограда Летнего сада получила в 1827 году после установки Л. И. Шарлеманем веерообразных кованых завершений.\nВ XIX веке Летний сад перешёл в ведение городской управы и открылся для публики. С течением времени кроны деревьев перестали постригать, и сад, сохранив регулярную планировку, принял вид пейзажного. В 1826 году К. И. Росси перестроил павильон «Грот» в «Кофейный домик». В 1826–1827 годах по проекту Л. И. Шарлеманя построен деревянный «Чайный домик» и создана чугунная ограда со стороны Мойки. Возле нее в 1839 году поставили порфировую вазу – подарок Николаю I от шведского короля Карла XIV Юхана. В 1856 году во французском боскете установили бронзовый памятник И. А. Крылову работы скульптора П. К. Клодта. Постамент монумента украшен горельефами на сюжеты басен Крылова, выполненными по рисункам художника А. А. Агина.\nВ канун празднования 200-летия Санкт-Петербурга в Летнем саду состоялась «Неделя Петра», открывавшаяся театрализованным представлением «Апофеоз Петра Великого», в котором изображались персонажи петровской эпохи.\nПосле революции Летний сад был объявлен народным достоянием и взят под охрану государства. В 1934 году в Летнем дворце открылся историко-бытовой мемориальный музей. В 1970-х годах на месте Большой оранжереи и боскета «Зелёный кабинет» построили хозяйственный двор, в результате чего была потеряна часть поперечной аллеи, идущей от Фонтанки к Лебяжьему каналу. Всё это время Летний сад оставался открытым для посещения горожан.\nВ 2004 году Летний сад и Летний дворец переданы в ведение Государственного Русского музея. Осенью 2009 года сад закрылся на реконструкцию, завершившуюся в мае 2012 года и значительно изменившую его облик. Считается, что теперь он приближен к облику XVIII века, но не к петровской эпохе, а к последней четверти XVIII века – времени расцвета сада. Посажены новые деревья, появились оформленные в шпалеры кустарники, по историческим чертежам выстроены Малая оранжерея и Голубятня, воссозданы восемь фонтанов, ещё один музеефицирован. Скульптура Летнего сада заменена на копии, из оригиналов оставлена лишь композиция «Мир и изобилие» («Аллегория Ништадтского мира»).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/fed/fedc16e770db44f2fc1f7a95c93a894a.jpg", "http://petersmonuments.ru/upload/iblock/d8b/d8b15f67a4fe653b414ce8f480fd915e.jpg"]}