{"id": 63, "name": "Ботный Дом", "location": "Санкт-Петербург, Петропавловская крепость", "type": "Памятник гражданской архитектуры", "status": "", "description": "Ботный дом в Петропавловской крепости сооружён в 1762–1766 годах по проекту архитектора А. Ф. Виста. Он находится в северной части Соборной площади и представляет собой небольшой каменный оштукатуренный павильон с двумя портиками тосканского ордера и высокой фигурной кровлей. Высокие окна с мелкой расстекловкой обрамлены арками с замковыми камнями. Изначально кровлю венчала деревянная статуя «Навигация», в 1826 году её сменила алебастровая скульптура Нептуна работы скульптора Н. А. Токарева, в свою очередь заменённая в 1891 году терракотовой женской фигурой с веслом – аллегорией Навигации (скульптор Д. И. Йенсен).\nВ архитектуре Ботного дома соединились элементы классического ордера с декоративными приёмами барокко. Внутреннее пространство павильона состоит из центрального зала, перекрытого сомкнутым сводом, и двух помещений по его сторонам. Павильон был предназначен для хранения (с 1765 по 1928 год) ботика Петра Великого.\nБотик, известный как «дедушка русского флота», — один из ключевых символов петровской эпохи. Одномачтовое гребное беспалубное судно (длина 6 м, ширина 1,97 м) было изготовлено из дуба в 1640-е годы английскими мастерами. Ботик был приобретен двоюродным братом деда Петра I боярином Никитой Ивановичем Романовым для речных прогулок. Пётр нашёл его в 1688 году на Льняном дворе царской усадьбы Измайлово. Особенно поразило молодого царя, что ботик может ходить под парусом против ветра. Судно, названное «Святитель Николай», было отремонтировано и оснащено голландским мастером Карштеном Брандтом. Пётр плавал на нём по Яузе, осваивая навыки кораблевождения. До 1722 года ботик находился в Московском Кремле.\nПосле победы в Северной войне Пётр I решил торжественно перевезти «Дедушку русского флота» в Санкт-Петербург. 11 августа 1723 года на Кронштадтском рейде состоялся парад кораблей Балтийского флота, перед которыми прошёл исторический ботик. На его борту находилось девять человек, командовал генерал-адмирал граф Ф. М. Апраксин, сам Пётр стоял у руля.\nБотик принимал участие в торжественной встрече мощей князя Александра Невского, привезённых в Петербург 30 августа 1724 года. До постройки Ботного дома ботик хранился в кронверке Петропавловской крепости на специальном помосте, украшенном аллегорическими росписями.\nВ последующих церемониях ботик не спускали на воду, а помещали на борт специального судна: в 1744 и 1745 годах 30 августа – в дни 23-й и 24-й годовщины подписания Ништадтского мирного договора, завершившего Северную войну, в 1803 году – на праздновании 100-летия Санкт-Петербурга, в 1836 году – на морском параде в Кронштадте. В 1872 году по случаю 200-летнего юбилея Петра Великого ботик по железной дороге перевезли в Москву, где демонстрировали на Политехнической выставке.\nВ 1920-е годы Ботный дом находился в ведении Музея Революции, с начала 1930-х годов – Государственного книжного фонда, использовавшего здание под книжный склад. Ботик в 1931 году был передан в Военно-морской музей (с 2019 года – Центральный военно-морской музей имени императора Петра Великого), где он экспонируется по настоящее время. Ботный дом сильно пострадал от зажигательной бомбы в годы блокады. В 1954 году здание передали Музею истории Ленинграда (ныне Государственный музей истории Санкт-Петербурга). В 1996–1997 годах были отреставрированы фасады с восстановлением архитектурных деталей XVIII века; здание, изначально имевшее серый цвет, перекрасили в жёлтый.\nК 300-летию Российского флота на судостроительном предприятии «Петрозавод» по старинным технологиям была изготовлена точная копия «дедушки русского флота» (авторы реконструкции А. Л. Ларионов, Е. В. Войшвилло); воссозданное судно участвовало в параде на Неве 26 июля 1996 года. В 1997 году копия ботика установлена в Ботном доме – памятнике гражданской архитектуры федерального значения.\n\n\nПетропавловская крепость: Страницы истории. СПб., 2001.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/050/0503593c491c4571d8f501fecbe0fcc6.jpg"]}