{"id": 637, "name": "Серебряно, усадьба Лопухиных с церковью Успения Пресвятой Богородицы (Калужская обл.)", "location": "Мещовский р-н, с. Серебряно", "type": "Памятник церковной архитектуры", "status": "", "description": "Иларион Абрамович (Авраамович) Лопухин (1638–1713), представитель древнего дворянского рода, начинал службу при дворе царя Алексея Михайловича в 1658 году стряпчим, позднее стал стрелецким головой, а к концу царствования Фёдора Алексеевича в звании стольника служил воеводою в Верхотурье. Владел под Мещовском деревнями Подкопаево, Серебряно и Шеметовое. Лопухин был женат на Устинье Богдановне Ртищевой. Считается, что в Серебряно 30 июня 1669 года у супругов родилась дочь, названная Прасковьей – будущая царица.\nВ 1689 году царица Наталия Кирилловна, благоволившая к Лопухиным, сосватала Прасковью за своего семнадцатилетнего сына царя Петра Алексеевича. Венчание состоялось 27 января 1689 года в Московском Кремле, в церкви апп. Петра. Имя новоиспечённой царевны было изменено на Евдокию, возможно, из-за того, что жену брата и соправителя Петра, царя Ивана Алексеевича, также звали Прасковьей. А обычай менять отчество цариц на Фёдоровна связан с реликвией династии Романовых Фёдоровской иконой Божией Матери. Отец царицы Евдокии Фёдоровны, получивший новое имя Фёдор, был пожалован в бояре. В браке родились два сына, из которых младший – Александр умер в младенчестве, а старший – Алексей в 1718 году был осуждён на смерть.\nВскоре Пётр I увлёкся Анной Монс и в 1698 году сослал жену, насильно постриженную в монахини, сначала в Покровский Суздальский, а затем – в Успенский Староладожский монастырь. В 1707 году Лопухин основал в Мещовске Афанасьевский Петропавловский женский монастырь (упразднён в 1764 году) в тщетной надежде переместить туда дочь и построил две церкви в соседнем Подкопаеве (сохранились до наших дней).\nПосле смерти Петра Екатерина I заточила Евдокию Лопухину в Шлиссельбург. Сменивший ее на престоле Пётр II вернул узницу, приходившуюся ему бабкой, в Москву, где она в почёте и достатке проживала в Новодевичьем монастыре, там скончалась в 1731 году и была погребена в Смоленском соборе обители.\nУсадьбой Серебряно в конце XVIII века владела Вера Борисовна Лопухина, урождённая графиня Шереметева (1716–1789), дочь генерал-фельдмаршала графа Бориса Петровича Шереметева и Анны Петровны (урожд. Салтыковой, в первом браке Нарышкиной). И в дальнейшем Серебряно принадлежало потомкам Ф. А. Лопухина.\nПосле революции на территории усадьбы построили клуб и контору. Успенскую церковь закрыли не позднее 1930-х годов, тогда же сломали колокольню.\nВ 2003 году церковь была возвращена Калужской епархии и отремонтирована. Работы велись без участия профессиональных реставраторов Белокаменные детали наличников были выдраны из стен и покрыты штукатуркой, после чего храм (имеет статус памятника местного значения) утратил свои стилистические элементы. В 2006 году при церкви зарегистрирована женская монашеская община. В 2014 году освящены главный престол и приделы Никольский и в честь Леушинской иконы Пресвятой Богородицы («Аз есмь с вами и никтоже на вы».\nВ 2006–2007 годах на сохранившемся фундаменте палат боярской усадьбы построили здание для базы отдыха «Серебряно», восстановлен старый пруд (его называют «царской купальней»), ведётся благоустройство регулярного парка.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a28/a285d2775683c9c0bcc96717f8dc3e33.jpg", "http://petersmonuments.ru/upload/iblock/559/5592e00751a7243459edb40cfca850a3.jpg", "http://petersmonuments.ru/upload/iblock/809/809b62cb01f48011612314973f04b725.jpg"]}