{"id": 64, "name": "Бражниково (Благовещенское), вотчина князей Прозоровских с церковью Благовещения Пресвятой Богородицы  (Московская обл.)", "location": "Московская обл., Волоколамский р-н, д. Бражниково, Благовещенская ул., 1а", "type": "Памятник церковной архитектуры", "status": "Памятник местного значения", "description": "Бражниково находится на правом берегу реки Рузы (Рузского водохранилища), примерно в 15 км к югу от города Волоколамска. Впервые упоминается в духовной грамоте волоцкого князя Бориса Васильевича в 1477 году как село Щитники. Название Бражники связано с древнерусским именем Бражник. Благовещенским село стали называть после того, как в 1630-х годах тогдашним его владельцем «печатником» (хранителем государственной печати) думным дьяком Ф. Ф. Лихачёвым была построена деревянная церковь Благовещения Пресвятой Богородицы. В 1649 году Лихачёв продал усадьбу своему зятю князю И. С. Прозоровскому (†1670). С 1672 по 1720 год селом владел сын последнего боярин князь Пётр Иванович Прозоровский (1645–1720), который в 1713–1715 годах построил на месте сгоревшей деревянной каменную Благовещенскую церковь, по которой село стало называться Благовещенским.\nП. И. Прозоровский пользовался значительным влиянием при дворе царя Алексея Михайловича и был назначен воспитателем («дядькой») царевича Ивана Алексеевича. С воцарением Петра I П. И. Прозоровский также оставался в силе. В 1689 году, после отстранения от власти царевны Софьи Алексеевны, Пётр I вверил П. И. Прозоровскому финансовые учреждения государства – приказы Большой казны и Большого прихода. Отправляясь в первое заграничное путешествие в составе Великого посольства, царь на время своего отсутствия поручил управление государством трём доверенным лицам, в число которых входил и П. И. Прозоровский. В последние годы жизни П. И. Прозоровский управлял Монастырским приказом. Пётр I дозволил ему не брить бороды и не носить европейского платья.\nПостроенная на средства П. И. Прозоровского кирпичная Благовещенская церковь представляет собой ярусный храм на крестчатом основании с фасадами, декорированными с предельной простотой. Ступенчатость объёма подчёркивают примыкающие к центральной башенной части здания пониженные помещения боковых притворов, алтаря и удлинённой трапезной. В западной стене трапезной находится лестница на колокольню, сохранившуюся в пределах первого яруса. Необычна восьмигранная форма первоначальных окон нижнего яруса.\nВ 1718 году в церкви освятили приделы апп. Петра и Павла и вмч. Георгия Победоносца. Главный престол освящён в 1726 году, уже при новом владельце села князе Иване Алексеевиче Голицыне (1658–1729), младшем брате воспитателя («дядьки») Петра I князя Бориса Алексеевича. В 1684 году И. А. Голицын женился на Анастасии, дочери П. И. Прозоровского, рождённой в браке с Анной Фёдоровной Ртищевой; супругам со временем и досталось Бражниково.\nКняжна Анастасия Петровна Прозоровская (1665-1729) с ранних лет была приближена ко двору и поддерживала дружеские отношения с дочерьми царя Алексея Михайловича. Однако вместе с отцом встала на сторону Петра I в период его борьбы с царевной Софьей за власть. В 1712 году, уже княгиней Голицыной, она присутствовала на свадьбе Петра I и Екатерины Алексеевны, стала подругой, позднее - статс-дамой Екатерины I. А. П. Голицына участвовала во многих царских забавах, в том числе во «Всешутейшем, всепьянейшем и сумасброднейшем соборе» – своеобразной шутовской организации, объединявшей царских единомышленников. Тем не менее, в 1718 году по подозрению в причастности к делу царевича Алексея Петровича она была прилюдно бита батогами, после чего отправлена к мужу, который, однако, вернул её в дом отца. В 1722 году княгиню А. П. Голицыну простили и возвратили ко двору. В 1725 году она породнилась с императорской семьёй, женив своего старшего сына князя Фёдора Ивановича Голицына на двоюродной сестре покойного государя Петра I Марии Львовне Нарышкиной.\nКнязь Ф. И. Голицын (1700–1759), начинавший службу в 1719 году в Преображенском полку, вышел в отставку в чине полковника в царствование Елизаветы Петровны. Кроме Бражникова, ему принадлежали усадьбы Черёмушки (ныне в черте Москвы) и подмосковная усадьба Петрово-Дальнее (Красногорский р-н) с сохранившейся Успенской церковью, построенной князем П. И. Прозоровским. Ф. И. Голицын разделил владения между детьми (все дети были рождены во втором его браке с Анной Петровной Измайловой), Бражниково отошло к его старшему сыну Николаю (1728–1780).\nБлаговещенская церковь перестраивалась во второй половине XIX века, когда владельцем села был действительный статский советник Н. П. Шипов, можайский уездный предводитель дворянства. В 1863 году были растёсаны окна нижнего этажа, в 1859 на месте обветшавшей возведена новая колокольня. В 1874 году в связи с устройством тёплого (Софийского) придела помещение трапезной было отделено от основной части здания каменной стеной. По-видимому, в то же время были упразднены существовавшие ранее Петропавловский и Георгиевский приделы.\nС начала ХХ века в Бражникове находился хозяйственный хутор владельца соседней усадьбы Осташёво великого князя Константина Константиновича – поэта и военачальника, командира лейб-гвардии Преображенского полка, президента Российской Академии наук.\nЦерковь не закрывалась до начала Великой Отечественной войны, после окончания которой полуразрушенное здание использовалось под мастерские и склад. Колокольню разобрали до первого яруса, уничтожили кладбище. В 1965–1966 годах на реке Рузе соорудили водохранилище, на берегу которого теперь и стоит церковь.\nВ 2000 году в Бражникове зарегистрировали приход, начался ремонт церкви, в котором значительную материальную помощь оказывал издательский дом «Международный центр финансово-экономического развития». В 2002 году в храме прошла первая служба. В 2002 году Благовещенская церковь поставлена под охрану государства как памятник местного значения.\n\nПамятники архитектуры Московской области: Иллюстрированный научный Каталог / Под общей ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 47–48.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/948/948456e3d8a37d24bf5851695e660386.jpg"]}