{"id": 662, "name": "Дом князя А. Д. Меншикова, предполагаемый (Москва)", "location": "Москва, пл. Журавлёва, 6 (м. «Электрозаводская»)", "type": "Памятник гражданской архитектуры", "status": "Не имеет", "description": "В Семёновском находился также полковой двор со службами – канцелярией, полковой школой, мастерскими, артиллерийскими конюшнями, «мундирными амбарами» и цейхгаузами. Главным зданием была полковая приказная (съезжая) изба – двухэтажный каменный дом, в котором размещались правление начальника московской полковой команды и караул. Здесь решались вопросы внутренней жизни полка и судебные тяжбы семёновцев. Солдатские дома фасадами выходили на улицы, сохранившие названия до настоящего времени: Владимирскую, Хапиловскую, Барабанную, Медовую, Мажорову (теперь это переулки). Большую часть полка, сильно увеличившегося к концу XVII века, расквартировали в близкой округе.\nК слободе примыкала усадьба уроженца Семёновского князя А. Д. Меншикова, занимавшая обширное пространство у Яузы. Восемь одноэтажных каменных покоев «глаголем» соединялись с главными воротами, которые образовывали такой же по размерам «глаголь» с конюшнями, сараями и другими службами. За палатами был вырыт прямоугольный пруд. В 1702 году усадьбу упоминает голландский путешественник и живописец Корнелис де Бруин.\nАлександр Данилович Меншиков, граф (1702), князь (1705) Священной Римской империи и Российской империи, светлейший князь (1707), герцог Ижорский, первый генерал-губернатор Санкт-Петербурга (1702–1724, 1725–1727), генерал-фельдмаршал (1709), генералиссимус морских и сухопутных войск (1727), президент Военной коллегии (1719–1724, 1725–1727), первый член Верховного Тайного Совета Российской империи и первый сенатор (1726), полный адмирал (1727), был ближайшим другом и сподвижником Петра I. Пётр нередко использовал его дом (как и другие дома и дворцы своих фаворитов) для устройства приёмов и балов.\nВ 1706 году двор Меншикова горел, и Пётр предоставил ему взамен бывший Лефортовский дворец.\nВ 1728 году, уже после падения Меншикова, Семёновская усадьба отошла в казну и долгое время не использовалась. В середине XVIII века на участке Меншикова были Прачечный двор дворцового ведомства с садом и прудом и Покровская полицейская часть, названная по Покровским улице и мосту. В 1797 году по приказу Павла I пруд спустили, на его месте образовалась площадь, названная по полковому храму Введенской (ныне площадь Журавлёва в память о большевике С. М. Журавлёве). По мнению некоторых исследователей, Покровская часть размещалась в здании съезжей избы.\nВ 1720-1730-е годы полк переехал в Санкт-Петербург, и в Семёновском было дозволено селиться купцам и мещанам. Согласно плану Москвы 1739 года, Семёновская слобода насчитывала около 70 дворов. К концу XVIII столетия заметно возросло число купеческих домов. В 1778 году обветшавшие полковые строения в Семёновском были распроданы частным лицам.\nИстория московских районов: Энциклопедия / под ред. К. А. Аверьянова. М., 2006. С. 542-544.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/962/962ae99af7c6e8db0b2cf91407070a6f.jpg", "http://petersmonuments.ru/upload/iblock/f1b/f1b013b444394c88db1e5954c7ca92c3.jpg"]}