{"id": 669, "name": "Захоронение А. К. Нартова", "location": "Санкт-Петербург, пл. Александра Невского, 1, Некрополь XVIII века (Лазаревское кладбище)", "type": "Историческое захоронение", "status": "", "description": "В 1717 году Нартов изобрёл единственный в то время в мире станок с закрепляющим резец суппортом, предназначенный для токарно-копировальных работ (станок с суппортом, изобретённый Генри Модслеем, появился в Англии лишь в 1797 году). Нартов продемонстрирован станок во время своего путешествия в Пруссию, Голландию, Англию и Францию, предпринятого в 1718–1720 годах с целью приобретения научных знаний и совершенствования в токарном искусстве. С 1723 года Нартов занимался проектированием и изготовлением «триумфального столпа», на котором хотел изобразить «вечно достойные блаженной памяти императорского величества баталии». Модель столпа находится в Государственном Эрмитаже, где экспонируются также созданные Нартовым станки. В 1724 году Нартов принимал участие в организации Петербургской Академии наук, в состав которой предполагал включить мастеров «разных художеств».\nПосле смерти Петра I до 1736 года Нартов работал в Москве. Позднее был начальником «Лаборатории механических дел», располагавшейся в Санкт-Петербурге на 10-й линии Васильевского острова. Изобрёл ряд новых станков и машин, описанных в его книге «Театрум Махинарум, то есть Ясное зрелище махин» (СПб., 1755) – своего рода энциклопедии станкостроения. Нартову приписывается рукопись «Достопамятные повествования и речи Петра Великого», законченная в 1727 году. Однако есть основания предполагать, что этот текст был в значительной степени изменён его сыном, Андреем Андреевичем Нартовым (1737–1813).\nА. К. Нартов похоронен в 1756 году на кладбище при Благовещенской церкви (Малый пр. Васильевского острова, 18), позднее упразднённом. Останки мастера и гранитное надгробие в виде саркофага были найдены при земляных работах в 1956 году и тогда же перенесены в музейный «Некрополь XVIII». Нартов перезахоронен рядом с М. В. Ломоносовым. На могиле установлено новое надгробие из чёрного гранита с врезанной мраморной доской, на которую перенесена надпись со старого памятника. Подлинный гранитный саркофаг также находится на территории некрополя.\nНадпись на надгробии (с ошибочным годом рождения – 1680 вместо 1693) гласит: «Здѣсь погребено тѣло Статскаго Совѣтника Андрея Константиновича Нартова служившаго съ честiю и славою Государямѣ Петру Первому Екатеринѣ Первой Петру Второму Аннѣ Iоанновнѣ Елисаветѣ Петровнѣ и оказавшаго Отечеству многiя и важныя услуги по различнымъ государственнымъ департаментамъ родившагося в Москвѣ въ 1868 году Марта 28 дня Скончавшагося в С.-Петербургѣ въ 1756 году Апрѣля 6 дня».\nИсторическое захоронение является частью комплекса «Некрополь XVIII века» (Лазаревского кладбища) – памятника истории и культуры федерального значения.\n\nПетербургский Некрополь или Справочный исторический указатель лиц, родившихся в XVII и XVIII столетиях. По надгробным надписям Александроневской лавры и упразднённых петербургских кладбищ / Сост. В. Саитов. М., 1883. С. 88–89.\nХудожественное надгробие в собрании Государственного музея городской скульптуры: Научный каталог. Т. 3: Некрополь XVIII века / Сост. Алексеев А. А., Пирютко Ю. М., Рытикова В. В. СПб., 2006.\n", "imageURLs": ["http://petersmonuments.ru"]}