{"id": 673, "name": "Захоронение митрополита Стефана (Яворского) в Архангельском соборе Рязанского кремля", "location": "г. Рязань, Кремль", "type": "Историческое захоронение", "status": "", "description": "В 1700 году на Рязанскую кафедру Пётр I назначил одного из самых ярких церковных деятелей своего времени митрополита Стефана. Теософ, публицист и поэт, Стефан (в миру Симеон Иванович Яворский). Будучий архиерей родился в 1658 году в польском местечке Явор (ныне г. Яворов Львовской области Украины) в православной семье. Образование получил в Киево-Могилянской коллегии, продолжил духовное образование в католических школах во Львове, Познани и Вильне, для чего ему пришлось принять католическое вероисповедание. По возвращении в Киев принёс покаяние и был вновь принят в лоно православной церкви. В 1689 году принял монашество в Киево-Печерской лавре. Был назначен сначала преподавателем, а затем префектом Киево-Могилянской коллегии. С 1697 года – игумен Никольского Пустынного Самарского монастыря в Новомосковске (ныне в Днепропетровской области Украины).\nСтефан был ближайшим помощником Киевского митрополита в его сношениях с московским правительством и неоднократно ездил в Москву, где в 1700 году его застала кончина ближнего боярина Алексея Семёновича Шеина. Яворскому была поручена проповедь на его погребение. Присутствовавшему на похоронах своего сподвижника царю проповедь понравилась, и в том же году Стефан был рукоположен во епископа Рязанского и Муромского с возведением в сан митрополита, а в следующем году, после смерти патриарха Адриана, Пётр назначил его (против его воли) экзархом (местоблюстителем патриаршего престола). Выбирая Стефана, Пётр видел в нём человека западной образованности, которой не находил в московском духовенстве.\nСтефан был поставлен во главе Эллино-греческой (позднее – Славяно-греко-латинской) академии, принимал также участие в работе Московской типографии, в издании научных словарей, учебных пособий, был автором вступительных статей и примечаний к церковным книгам.\nЕсть основания считать, что Стефан не особенно любил Рязань, чрезвычайно редко бывал там, жаловался Петру на интриги духовенства против него однако заботился о развитии рязанской епархии. Так, при нём завершилось строительство в Рязанском кремле кафедрального Успенского собора (1693–1699, архитектор Я. Г. Бухвостов), который митрополит освятил 15 августа 1702 года. Этот собор, возвращённый Цеокви в 1992 году, в настоящее время является одним из символов Рязани. Стефан был сторонником организации в Рязани цифирной школы, которая, однако, была открыта уже после его смерти.\nПоначалу Стефан принадлежал к сторонникам преобразовательной деятельности Петра I. В ряде проповедей он проявил себя блестящим панегиристом военных побед Петра. Однако по мере усиления давления светской власти на церковь перешёл в лагерь критиков церковной политики Петра I, разошёлся с царем в вопросе о компетенциях церковной власти и светской власти, выступал с осуждением протестантских тенденций, проводником которых видел Феофана Прокоповича и самого Петра, написал обширное антипротестантское сочинение «Камень веры». Следствие по делу царевича Алексея Петровича и суд над ним усилили противоречия между государем и экзархом, который провозгласил царевича «единой надеждой» государства. Пётр I запретил Стефану произносить проповеди, однако назначил его президентом учреждённого в 1721 году Синода. Несмотря на оппозиционность Стефана, Пётр высоко его ценил и прощал многое.\nТяготившийся своей фиктивной должностью главы Синода, тяжело больной Яворский скончался 27 ноября 1722 года на Рязанском архиерейском подворье в Москве. По преданию, на отпевании, которое состоялось 20 декабря, присутствовал император. Однако, согласно «Дневнику» камер-юнкера Фридриха Вильгельма Берхгольца, с 20 декабря и до Рождества Пётр I находился в Преображенском, 20 и 21 декабря «принимал лекарства» и никуда не выезжал. Первую аудиенцию дал лишь 24 декабря.\nПо завещанию Яворского, прах его перевезли в Переяславль-Рязанский и 27 декабря с большими почестями захоронили в Успенском соборе. В 1799 году останки торжественно перенесли и в Архангельский собор – одно из древнейших сооружений Рязанского кремля.\nКаменный собор Михаила Архангела, построенный в 1470-х годах, представляет сoбoй oднoглавый четырёхстoлпный крестoвoкупoльный четверик с тремя пoлукруглыми апсидами. Поверхности стен поверху декорированы поясами кокошников и небольшими арочными окнами без наличников, входы обрамлены перспективными белокаменными порталами. Неoднoкратнo гoревший, собор был значительнo перестрoен пoсле пoжара 1647 гoда. Из-за ветхости храма в 1756 году в нём запретили бoгoслужения. В начале XIX века здание было отремонтировано, пристрoена трапезная с пoрталoм в «русском» стиле, и в 1819 гoду храм вновь освятили.\nАрхангельский собор служил княжеской домовой церковью и стал усыпальницей 22 рязанский архиереев (в 2000 году по инициативе РПЦ прах двух и них перенесён в кафедральный Успенский собор). На могиле Стефана Яворского (как и над всеми остальными захоронениями в Архангельском соборе) нет надгробной плиты. Была ли она и, когда исчезла (если была), – неизвестно. В ходе реставрационных работ 1970-х годов Архангельскому собору возвращён исторический облик. В 1978 и 1998 годах, когда при очередном ремонте здания производилось вскрытие полов, все захоронения были на своих местах.\nАрхангельский сoбoр закрыли после 1917 года, позднее, наряду с другими постройками Рязанского кремля, отдали учреждённому в 1968 году Рязанскому историко-архитектурному музею-заповеднику. В здании развернули экспoзицию «Сoкрoвища правoславнoй культуры Рязанскoгo края X—XX векoв». В марте 2011 года Архангельский собор, памятник федерального значения, был передан в оперативное управление РПЦ. В отремонтированном и вновь освящённом соборе проводятся службы.\nРязанский музей-заповедник экспонирует некоторые личные вещи Стефана Яворского – архиерейский посох и облачения, экземпляр его богословского трактата «Камень веры», отпечатанного в Синодальной типографии в 1728 году. В фондах музея хранится выполненная переписчиком рукопись этой книги с дарственной надписью автора, датированной 22 сентября 1722 года и адресованной Афанасию Кульбицкому – секретарю Рязанской духовной консистории.\nДимитрий (Градусов), архиеп. Гордость Рязани — митрополит Стефан Яворский // Журнал Московской Патриархии. М., 1946. № 6. С. 45—53.\nРязанская энциклопедия. Рязань, 2002. Т. 3. С. 61—62.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/5bf/5bfc0afe5936bddc2ceaf22c187f4558.JPG", "http://petersmonuments.ru/upload/iblock/7b4/7b48f32a4ea1f73b25c56b634c913d56.jpg"]}