{"id": 675, "name": "Захоронение царицы Марфы Матвеевны", "location": "Санкт-Петербург, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "\nТри брата Марфы Матвеевны Пётр, Фёдор и Андрей начинали службу комнатными стольниками Петра I, который приходился её супругу единокровным братом. В дальнейшем братья Апраксины, удостоенные в 1710 году графского титула, занимали важные придворные и государственные должности: Пётр Матвеевич (1659–1728) был президентом Юстиц-Коллегии. Фёдор Матвеевич (1861–1728), один из создателей российского военно-морского флота, стал первым президентом Адмиралтейств-коллегии, генерал-адмиралом. Андрей Матвеевич, генерал-майор, обер-шенк в браке с Акулиной Фёдоровной имел сына Фёдора (1703—1754), продолжившего графский род Апраксиных.\n\nЦарица Марфа Матвеевна пользовалась уважением царской семьи, не вмешиваясь при этом в дела своего деверя Петра I и сохранила приверженность старому укладу. В середине декабря 1715 года царица заболела. 25, 28 и 30 декабря больную в её доме, стоявшем неподалёку от царской резиденции (на месте дома № 1 по Невскому проспекту), навещал Пётр. 31 декабря царица скончалась и была погребена 7 или 8 января 1716 года в Петропавловском соборе. Князь П. В. Долгоруков утверждал, что до погребения царицы Пётр лично освидетельствовал её тело, чтобы убедиться в девственности покойной невестки, и только после этого передал генерал-адмиралу графу Ф. М. Апраксину все имущество, завещанное ему сестрой.\n\nГанноверский резидент при царском дворе Ф. К. Вебер в своём сочинении «Преображенная Россия» описал похоронную церемонию. Тело Марфы Матвеевны «было перевезено с большой торжественностью между двумя рядами факельщиков из её дома на расстояние английской мили в церковь Петропавловской крепости. Тайный советник граф Толстой нёс корону, украшенную драгоценными камнями. За гробом шли двести плакальщиц и более трёхсот других персон. Её положили в новый склеп, предназначенный для особ царской фамилии. Там уже погребли трёх детей царя: одного принца и двух принцесс. Перед телом покойной шествовало всё московитское духовенство во главе с архиепископом, и далее митрополиты, архимандриты и священники, все облаченные по обычаю сей страны в роскошные одеяния. Их сопровождало бесчисленное множество факелов и кадильниц. Особливую красоту всей процессии придавала не перестававшая играть музыка». Вебер также сообщал, что при вскрытии тела царицы обнаружилось, что она умерла от чрезмерного употребления в пост маринованных грибов.\n\nСчитается, что указ, запрещавший старинный русский обряд печалования по умершим, когда похороны сопровождались громким плачем и воплями специально нанятых плакальщиц, Пётр I издал в связи с похоронами царицы Марфы.\n\nКо времени кончины царицы Марфы Матвеевны строительство Петропавловского собора только начиналось. Место для её погребения было выбрано в юго-западном углу строения, там, где в 1779 году, справа от входа в собор, был сооружён придел, освящённый во имя вмч. Екатерины. На стене Екатерининского придела в 1860-е годы была укреплена бронзовая доска с памятной надписью. В те же годы обновлялись мраморные императорские гробницы, и была установлена бронзовая доска с именами детей Петра I на северной стене собора.\n\n\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\nусыпальница // Исторические кладбища Санкт-Петербурга. М.; СПб., 2009. С. 271–287.\n", "imageURLs": ["http://petersmonuments.ru"]}