{"id": 681, "name": "Кирилло-Новоезерский монастырь (Огненный, Вологодская обл.)", "location": "Белозерский р-н, о. Огненный", "type": "Памятник церковной архитектуры", "status": "", "description": "Среди вкладчиков монастыря встречаются имена государей всея Руси и их родственников. Пожалования обители делали царь Михаил Фёдорович, его отец патриарх Филарет и мать старица Марфа, первая жена царя Алексея Михайловича царица Мария Ильинична, а также их родственники и свойственники. На рубеже XVII и XVIII веков монастырь получал пожалования от правительницы царевны Софьи Алексеевны, царевны Татьяны Михайловны и царицы Прасковьи Фёдоровны.\nПервая каменная теплая Одигитриевская церковь с приделом Алексия, человека Божия и трапезными палатами была построена в середине 1685 году вместо прежней деревянной (1644) на средства царицы Прасковьи Федоровны и царевны Софьи Алексеевны. В 1798 году перестраивалась, трапезные палаты переделывались в больничные. Тогда же Одигитриевский престол был перенесен на остров Сладкий, и Алексеевский придел стал главным престолом.\nМонастырь посещал Пётр I. В одной из монастырских вкладных книг начала XVIII века есть запись о том, что «1722-го апреля в 7 день благочистивейший государь Петр Великий, император и самодержец всероссийский, пожаловал на позолоту иконостаса денег двести рублев», а «722 года марта в 9 день, егда изволил быть во святые обители благочестивейший император Петр Великий, поднесен ему образ чудотворцов и житие в десть крупного письма Иосифовой руки». Другая вкладная книга содержит более детальную информацию о визите императора: «1722 г. марта 9 дня всепресветлейший государь наш и великий князь Петр Алексеевич всея России изволил прибыть в Кириллов монастырь Новоезерский в 4 часу дни в первой четверти, и изволил молится в соборной церкви у гроба чудотворца, и потом изволил ходить в ризницу, а из ризницы паки изволил ходить в соборную церковь с однем игуменом Пахомием, а у соборной церкви изволил прийти во игуменскую келью и довольно изволил читать житие чудотворца Кирилла, а из обители изволил отбыть в шестом часу дни в третьей четверти».\nВ 1740-е годы в монастыре трудился известный книжник иеродьякон Кириак (Ястребенский). В числе прочего его перу принадлежит особый вариант «Сказания о летех преподобного и богоноснаго отца нашего Кирилла Белого Новоезерскаго чюдотворца», в который включен фрагмент вкладной книги, посвящённый визиту в обитель императора. Кроме того, Ястребенский дополнил «Сказание» описанием переложения мощей Кирилла Новоезерского: «По указу великого государя Петра Перваго, самодержца всероссийскаго, к архимандриту Кириллова болшаго монастыря Белозерского Иринарху при игумене Пахомии преложены быша святыя мощи преподобного Кирилла Белаго в новую кипарисовую раку в лето 7230, а от Рождества Христова 1722 году септвемвриа в 11 день».\nИз «Походного журнала Петра Великого» известно, что в феврале 1722 года император ездил лечиться на Марциальные воды (№). В маршруте императора Новоезерский монастырь не упоминается. Одновременно с Петром I Марциальные воды посещала его супруга Екатерина Алексеевна. Согласно вкладной книге, в селе Кустове, ближайшем от Кирилло-Новоезерского монастыря населённом пункте, находящемся на берегу Белого озера, Екатерине Алексеевне и сопровождавшему её адмиралу графу Фёдору Матвеевичу Апраксину были поднесены экземпляры жития Кирилла Новоезерского. В тот же день Екатерина Алексеевна пожаловала монастырю крупную денежную сумму.\nПо мнению П. Н. Крёкшина, визит императора в обитель мог быть связан с желанием «свидетельствовать» мощи Кирилла Новоезерского, так как упомянутые в его «Пророчестве» два отрока в конце XVII века воспринимались как цари-соправители Пётр I и Иван V.\nВ ходе секуляризационной реформы 1754 года Кирилло-Новоезерский монастырь лишился своей вотчины и был причислен к третьему классу; к концу XVIII века пришёл в запустение. В начале XIX века обитель возродилась: там подвизались Игнатий (Брянчанинов) и Пимен (Мясников), которые позднее были канонизированы. В начале ХХ века большинство построек монастыря были каменными, в нём жили 73 человека.\nВ 1928 году монастырь закрыли, с тех пор его строения используются для пенитенциарных учреждений; с 1994 года там располагается одна из колоний для осуждённых к пожизненному лишению свободы («Вологодский пятак»). Бывший Кирилло-Новоезерский монастырь является объектом культурного наследия с неустановленной категорией охраны.\n\nБелозерский уезд. Кирилло-Новоезерский монастырь. Алексеевская церковь 1685 года и Захарьевская 1742 года // Известия Императорской археологической комиссии. 1909. Вып. 31. С. 11–13.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/275/275be00edcedf8263290b81880da269c.jpg"]}