{"id": 686, "name": "Лужецкий Ферапонтов монастырь (Можайск, Московская обл.)", "location": "г. Можайск, ул. Герасимова, 1", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "\nВ 1673 году митрополит Новгородский Иоаким был возведён на патриарший престол, став предпоследним патриархом досинодального периода. 25 июня 1682 года Иоаким венчал на царство Петра I и Ивана V. Патриарх энергично противодействовал планам коронации царевны Софьи и 1689 году, в период острого противостояния Петра и Софьи в борьбе за власть, фактически принял сторону молодого царя. Патриарх Иоаким скончался 7 марта 1690 года и, согласно традиции, был погребён в Успенском соборе Московского Кремля. Ярый противник иноземного, главным образом западного, влияния на православную церковь, Иоаким оставил завещание, в котором, кроме прочего, призывал запретить в государстве строительство любых инославных молитвенных зданий, а имеющиеся – снести. Однако Пётр I, как известно, этому призыву не последовал.\n\nВ период между 1673 и 1692 годами на средства патриарха в монастыре построена ныне существующая четырёхъярусная шатровая колокольня высотой около 35 м. Нижняя часть колокольни состоит из трёх прямоугольных ярусов и яруса звона, на которые поставлен восьмигранный шатёр с тремя рядами слухов, увенчанный небольшой луковичной главкой.\n\nВ нижнем ярусе, в колокольной палатке погребено несколько представителей рода Савёловых и в их числе – родные братья патриарха Тимофей (†1699) и Павел (†1709), который в Лужецком монастыре принял монашеский постриг с именем Пётр. На каменных надгробных плитах помещались надписи: «Лѣта 7207 (1699) марта въ 15 день на память святаго мученика Агапiя и съ нимъ 6 мучениковъ представися рабъ Божiй окольничiй Тимоɵей Петровичъ Савеловъ, а житiя его отъ рожденiя 67 лѣтъ»»; «1709 года iюня въ 12 день представися рабъ Божiй схимонахъ, Петръ (Павелъ Петровичъ) Савеловъ и погребенъ на семъ месте, а житiя его было 90 лѣтъ». Рядом погребена жена Т. П. Савелова, на надгробии которой имелась надпись «1715 года iюля противъ 5 числа на память пренесенiя мощей преподобнаго отца Сергiя представися раба Божiя окольничаго Тимоɵея Петровича Савелова жена его Евфимiя Дмитрiевна (рожд. Коноплева) въ часъ по полунощи, житiя ея отъ рожденiя было 85 лѣтъ». Там же находились захоронения Тимофея Тимофеевича Савёлова (†1741), сына Тимофея Петровича, и сыновей Павла Петровича – Герасима (†1695), Гаврилы (†1710) и Авдия (†1711). Подлинные могильные плиты не сохранились: в 1926 году они были использованы для мощения улиц).\n\nЗначителен вклад Савёловых в строительство храмов на Можайской земле. Так, в Лужецком монастыре на средства патриарха Иоакима, кроме колокольни, построены братский корпус (1681), настоятельские покои (1681–1692) и кирпичная ограда с четырьмя круглыми башнями (1681–1692). На средства окольничего Т. П. Савёлова сооружены Рождественская церковь в Бородине и Преображенская церковь в Сивкове.\n\nМонастырь был разорён во время Отечественной войны 1812 года, но вскоре восстановлен. В 1837 году его посетил цесаревич Александр Николаевич, будущий император Александр II. В 1908 году обитель торжественно отпраздновала своё 500-летие.\n\nОбитель закрыли в 1929 году, постройки использовали под жильё, столовую и клуб. Во время Великой Отечественной войны монастырский комплекс был захвачен немецкими войсками, устроившими там лагерь для военнопленных.\n\nВ 1960 году ансамбль монастыря был признан памятником федерального значения и поставлен под охрану государства. С этого времени началась частичная реставрация зданий монастырского комплекса, в который, кроме уже упоминавшихся, входят и другие памятники XVI–XIX веков: собор Рождества Пресвятой Богородицы (XVI век), церковь Введения Пресвятой Богородицы во Храм (XVI век), надвратная церковь Преображения Господня (XVII век), въездные ворота (XVIII век).\n\nВ 1993 году комплекс строений передан епархии, возобновлён монастырь. В настоящее время закончена реставрация колокольни с усыпальницей Савёловых. В её нижнем ярусе сооружена часовня для поминовения усопших. Распятие из белого итальянского мрамора подарил обители скульптор В. В. Глебов-Вадбольский в память о своем предке князе Фёдоре Фёдоровиче Вадбольском (1663−1712), в иночестве Феодосии, который в петровскую эпоху с 1702 по 1704 год был настоятелем Лужецкого монастыря, с середины 1704 года – архимандритом московского Чудова монастыря, а с 1711 года – епископом Крутицким.\nРусский провинциальный некрополь / Сост. В. В. Шереметевский. Т. 1. М., 1914.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c51/c514adee4d2cbb97739d5f62b4c84cdf.jpg", "http://petersmonuments.ru/upload/iblock/bdc/bdcd29620558b0e0b4dfe7623c412bc8.jpg"]}