{"id": 696, "name": "Мемориальная доска на здании Военно-морского клинического госпиталя", "location": "Санкт-Петербург, Старо-Петергофский пр-т, 2", "type": "Мемориальная доска", "status": "", "description": "С началом Северной войны остро встала проблема организации военной медицины. Первое же сражение при Нарве в октябре 1700 года закончилось поражением русского войска с большими потерями. Первый военный госпиталь (ныне Главный военный клинический госпиталь им. Н. Н. Бурденко) был учреждён в Москве по указу Петра I 25 мая 1706 года. Основателем госпиталя и первой в России медицинской школы при нём был голландец Николай Бидлоо, доктор медицины, личный врач Петра.\nВ Санкт-Петербурге больные и раненые армии и флота первоначально размещались в деревянных казармах. Первое известное госпитальное здание на Выборгской стороне было мазанковым двухэтажным на каменном фундаменте. Царский указ о строительстве специального госпитального комплекса на Выборгской стороне «по чертежу доктора Арескина», лейб-медика, был дан 24 января 1715 года, после чего «при Неве, в том месте, где Невка от неё отделяется», на Выборгской стороне были заложены Сухопутный и Адмиралтейский госпитали. При церемонии закладки Пётр произнёс слова, запечатлённые на медной доске, находившейся в здании госпиталя: «Адмиралтейская Гошпиталь, учреждённая Государем Императором Петром Великим в 1715 году со сказанием от Его Величества при закладке оной громким голосом: “Здесь всякий изнеможённый служивый найдёт себе помощь и упокоение, которого ему доселе не было, дай только Бог, чтобы никогда многие не имели нужды сюда быть привозимы”».\n11 июня 1719 года Пётр повелел «…шпитали, которыя на Выборской стороне построены мазанками, разобрать до фундамента и класть на берегу, а на фундаменте построить таковою же мерою шпитали каменные по чертежу».\nДва каменных госпитальных корпуса на Выборгской стороне по проекту Д. Трезини построены 1720–1726 годах. Между ними планировали построить церковь с высокой колокольней, но этот проект не был осуществлен. Оба госпиталя – и Адмиралтейский и Военно-сухопутный – с момента своего учреждения были ведомственными и принимали на лечение больных и раненых, относящихся только к военному и военно-морскому ведомствам. Плата за пребывание в госпитале накапливались за счёт вычетов из жалования пациентов или взималась после окончания лечения.\n5 апреля 1722 года императором утверждён «Регламент об управлении Адмиралтейства и верфи и часть вторая Регламента Морского», включавшего «Регламент о госпиталях, и о должностях определенных при них комиссаров, докторов, писарей и прочих». Согласно документу, все госпитали должны были организовываться «в резиденциях и главных портах», для управления ими назначались комиссары. Во всяком госпитале належало быть одному доктору. Все госпитальные лекари подчинялись старшему лекарю госпиталя, каждый лекарь имел два помощника и четыре ученика. Госпитали предписывалось строить «на здоровом месте», при них должны были находиться огород, в том числе аптекарский, аптека, «поварня», помещения для медиков и обслуживающего персонала, склады, церковь или часовня, анатомический театр.\nПо замыслу Петра, госпитали на Выборгской стороне должны были не только оказывать медицинскую помощь нуждающимся в ней военным чинам, но и стать центрами подготовки медицинских кадров для российской армии и военно-морского флота.\nВ конце XVIII века Адмиралтейский госпиталь состоял из четырёх отделений на 300 коек каждое; расходы на его содержание ежегодно составляли 6870 руб. Там работали выдающиеся медики: гигиенист А. Г. Бахерахт, эпидемиолог Д. С. Самойлович, терапевт М. Я. Мудров.\nВ 1835 году Адмиралтейский госпиталь перевели на Фонтанку (современный адрес – наб. Фонтанки, 162), за Старо-Калинкин мост (поэтому стал называться Калинкинским), в двухэтажный каменный дом, впоследствии надстроенный третьим этажом.\nС 1860-х годов Адмиралтейский госпиталь был расширен за счёт присоединения здания Морских казарм на другой стороне Старо-Петергофского проспекта (современный адрес – наб. Фонтанки, 156). Это монументальное угловое здание было построено в 1845-1853 годах архитектором М. А. Пасыпкиным. Осенью 1880 года госпиталь полностью занял Морские казармы, которые надстроили третьим этажом.\nСтарые здания Морского госпиталя на Выборгской стороне в 1836 году передали госпиталю Сухопутному, вошедшему под названием Клинического в состав Медико-хирургической академии. В перестроенных в XIX веке зданиях петровских госпиталей (Пироговская наб., 3–5) ныне располагаются корпуса Военно-медицинской академии.\n27 октября 1915 года отмечался 200-летний юбилей Адмиралтейского госпиталя, в связи с чем он получил имя Петра Великого. В вестибюле главного здания был открыт 6юст Петра работы скульптора Е. Ф. Верфеля и восстановлена ранее утраченная памятная доска с выгравированными на ней словами Петра, произнесёнными при открытии «гошпитали» (ныне находится в музей госпиталя; памятник утрачен).\nВ 1958 году по проекту Д. П. Бурышкина завершено строительство протяжённого 4-этажного корпуса по проспекту Газа (Старо-Петергофскому), 2. На этом здании в 1966 году укреплена мраморная доска (автор – архитектор Т. Н. Милорадович), сообщающая, что «Первый в России военно-морской госпиталь основан в 1715 году».\nГлавное здание госпиталя в 1934 году было надстроено на один этаж. В 1958 году по проекту Д.П. Бурышкина завершено строительство протяжённого 4-этажного корпуса по проспекту Газа (Старо-Петергофскому), 2. На этом здании укреплена мраморная доска, сообщающая, что «Первый в России военно-морской госпиталь основан в 1715 году».\nПервый военно-морской госпиталь. Л., 1965.\nМемориальные доски Санкт-Петербурга. Справочник. СПб., 1999. С. 349\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/1bf/1bf901427c035551b3730bdd5a05bda5.jpg", "http://petersmonuments.ru/upload/iblock/b36/b3614f6e5301d1098c9b74f43f1d1f2c.jpg", "http://petersmonuments.ru/upload/iblock/2b0/2b008db83e8326faca4ff3c77a6e944f.jpg"]}