{"id": 698, "name": "Мемориальная доска С. У. Ремезову (Тобольск, Тюменская обл.)", "location": "г. Тобольск, пл. Семёна Ремезова, 1", "type": "Мемориальная доска", "status": "", "description": "Мемориальная доска С. У. Ремезову установлена в Тобольске в 1992 году на фасаде гостиницы «Сибирь» в рамках празднования 350-летия учёного-энциклопедиста.\nАвтор мемориальной доски – скульптор и медальер Г. И. Правоторов. Поколенное изображение Ремезова, держащего развёрнутый свиток, выполнено в технике барельефа. По сторонам от его фигуры размещены надписи: «Картограф / художник / мыслитель / историк / зодчий» (в левом верхнем углу); «Строитель Тобольского кремля» (в нижнем левом углу); «1642 – после 1720» (в правом верхнем углу); «Семён Ремезов» (в нижней части барельефа).\nСемён Ульянович Ремезов (1642 – после 1720) вошёл в историю России, прежде всего как картограф, составитель атласов Сибири, однако его деятельность была необычайно многообразна. Он основывал сёла, производил перепись населения, был архитектором и руководителем строительства каменного кремля и административных зданий в Тобольске, занимался поисками селитры и созданием порохового завода. Важное место в его обширном письменном наследии занимает так называемая Ремезовская (или Тобольская) летопись – единственная иллюминованная сибирская хроника. Важной в литературном наследии С. У. Ремезова является и «Служебная чертёжная книга» (работа над ней велась с 1699 по 1730 год), куда, помимо чертежей, вошли небольшие литературные произведения и заметки.\nВ 1992 году, к 350-летию сибирского учёного, в его честь в Тобольске была переименована бывшая улица Клары Цеткин и одна из городских площадей, а также отчеканена памятная медаль, автором которой также является Г. И. Правоторов. В 1993 году в Тобольске торжественно открыт памятник С. У. Ремезову. В городе проводятся Международные научно-практические конференции «Ремезовские чтения».\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b85/b85a74bebeb2ddce5d0dacd73b2f7f38.jpg"]}