{"id": 70, "name": "Воеводский двор Новгородского кремля с башней «Кокуй» (Великий Новгород)", "location": "г. Великий Новгород, Кремль", "type": "Памятник фортификации", "status": "", "description": "Новгородский кремль (Детинец) – один из древнейших в России памятников фортификации XV – начала XVIII веков. Находится в исторической части Великого Новгорода, на Софийской (правой) стороне реки Волхова. Его общая площадь внутри крепостных стен составляет 12,1 га.\nИстория Воеводского Новгородского кремля двора связана с новыми условиями общественно-политической жизни Новгорода в XVI–XVII веках. После вхождения Новгородской земли в 1478 году века в состав Московского централизованного государства управление бывшей вечевой республики сосредоточилось в руках новгородских наместников великого князя московского, которых присылали из Москвы. В XVII веке полновластными правителями города стали присылаемые из Москвы воеводы, сосредоточивавшие в своих руках административную и военную власть.\nПосле пожара 1692 года в южной части Новгородского кремля на месте двух бывших наместнических дворов развернулись работы по постройке нового Воеводского двора, которые велись под руководством присланного из Москвы «каменных дел подмастерья» Семёна Лукича Ефимова.\nРезиденция новгородских воевод представляла собой обширную городскую усадьбу, включающую предназначавшиеся под жильё каменные Большие палаты с хозяйственными постройками и садом. Вход на территорию осуществлялся через ворота, имевшие два проезда. В ходе работ, завершённых к 1696 году, была перестроена и одна из кремлёвских башен – ранее низкая глухая прямоугольная в плане башня-роскат. Она была увеличена по высоте на три яруса и связана переходами с Большими палатами. Эта сама высокая башня кремля (её высота вместе с куполом составляет 38 м) впоследствии получила название «Кокуй» (или «Кукуй»). Архитектурная композиция башни – два восьмерика на четверике – была излюбленной в московском зодчестве последних десятилетий XVII века. В первом этаже для нужд Воеводского двора был сделан каменный свод и винный погреб. На втором этаже помещалась «казённая палата». Самое верхнее помещение занимала «смотрительная палата». В настоящее время башня отреставрирована и с 2001 года открыта для посещения.\nС конца XVII века в комплекс Воеводского двора была включена отремонтированная в 1660-е годы Покровская башня – глухая, прямоугольная в плане с шестью боевыми ярусами, – сооружённая в конце XVI века на месте древней, существовавшей с начала XIV века. С начала XIX века в башне располагалась женская тюрьма, с 1898 года – богадельня. В 1968 году башня реставрировалась в формах XVI века по проекту А. В. Воробьёва, после чего в ней открылся популярный у туристов ресторан «Детинец» (закрыт в 2009 году).\nВ 1692–1695 годах перестраивалась Покровская церковь, расположенная в западной части Кремля. Храм, известный с 1305 года (перестраивался в 1389 и в 1580-х годах) примыкает к кремлёвской стене и Покровской башне. Бесстолпный, одноапсидный, одноглавый храм относится к типу «восьмерик на четверике»: центральная кубическая часть насеет восьмерик, венчающийся восьмигранным барабаном с главой. Четверик с юга и севера окружён приделами (Рождества Иоанна Предтечи и свт. Николая Чудотворца), с запада находится трапезная. Фасады церкви декорированы скромно. По проекту С. Л. Ефимова был сооружён новый барабан, растёсаны новые окна, сделана южная двухэтажная пристройка, тянущаяся вдоль кремлевской стены. С этого времени Покровская церковь с приделами стала домовым храмом новгородских воевод. В советский период храм закрывался, здание повреждено в Великую Отечественную войну, реставрировалось в 1946–1947 и 1967–1968 годах.\nВоеводский двор не мог не «видеть» Петра I, посещавшего Новгород в 1697, 1700–1704, 1707, 1709, 1711, 1718, 1723 годах. Возможно, в Новгороде существовал царский путевой дворец.\nНа воеводство в Новгород, имевший важное стратегическое положение, царь назначал своих доверенных людей. Так, в 1698 году воеводой Новгород был назначен родной брат царицы Марфы окольничий Пётр Матвеевич Апраксин. В апреле того же года Апраксин получил указ Петра, находившегося тогда в Западной Европе в составе Великого посольства об отправке в Швецию дворянина для заказа там 288 чугунных пушек. В 1699 году Апраксин был вызван в Москву и передал свою должность боярину князю Ивану Юрьевичу Трубецкому, которому ранее царь доверял охрану заточённой в Новодевичьем монастыре царевны Софьи Алексеевны. 22 августа 1700 года Пётр послал Трубецкому указ «чтоб он блакировал Нарву» силами приданных ему войск Новгородского полка и другими соединениями. В сражении под Нарвой Трубецкой командовал дивизией, попал в плен, в котором пробыл восемнадцать лет.\nПосле «Нарвской конфузии» Апраксин был возвращён в Новгород в должности ладожского воеводы и вместе с новгородским губернатором Яковом Вилимовичем Брюсом возглавил оборону северной границы Новгородской земли. Он ходил с набегом в Приладожье и в августе 1702 года победил шведского генерала Абрахама Крониорта на реке Ижоре.\nС упразднением воеводской формы правления после проведения Петром I областной реформы (1708–1715, 1719) Воеводский двор потерял своё значение, его сооружения постепенно разрушались. До настоящего времени сохранились фундаменты построек, башни «Кокуй» и Покровская, а также Покровская церковь. Древняя Приказная палата Воеводского двора включена (как часть нижнего этажа) в здание Присутственных мест, построенного в конце XVIII века (в настоящее время там размещена художественная экспозиция Новгородского объединённого государственного музея-заповедника).\nАрхитектурный ансамбль Детинца с 1960 года охраняется государством как памятник федерального значения; 1992 году включён ЮНЕСКО в Список Всемирного наследия.\nВеликий Новгород в эпоху петровских преобразований. Конец XVII – начало XVIII в. / cост. Е. В. Анисимов, Т. А. Базарова, Н. Ю. Болотина. Великий Новгород, 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3d8/3d8a969e70b565adc941a7b1b96fdb46.jpg", "http://petersmonuments.ru/upload/iblock/72c/72c7c3424ded0d5404c12aa6f4e36798.jpg"]}