{"id": 701, "name": "Место захоронения графа А. И. Остермана (Берёзово, Ханты-Мансийский АО)", "location": "Тюменская обл., Ханты-Мансийский автономный округ–Югра, Берёзовский р-н, пгт. Берёзово", "type": "Историческое захоронение", "status": "", "description": "Служебная карьера А. И. Остермана успешно продолжалась и при преемниках Петра. В царствование Екатерины I он был назначен наставником великого князя Петра Алексеевича, сына царевича Алексея Петровича и принцессы Шарлотты Кристины Софии Брауншвейг-Вольфенбюттельской. В 1720-е–1730-е годы. А. И. Остерман практический руководил российской внешней политики В 1730 году возведён в графское достоинство, в 1734 году вступил в должность первого кабинет-министра, в 1740 году произведён в чин генерал-адмирала.\nА. И. Остерман был сторонником закрепления российского престола за Брауншвейгской фамилией, и с воцарением Елизаветы Петровны попал в опалу, был лишён чинов, титулов, имущества и приговорён к смертной казни, заменённой, однако, пожизненной ссылкой в далёкий Берёзов. В Сибирь ему разрешилось взять повара, трёх лакеев, двух служанок и пастора. В добровольную ссылку за А. И. Остерманом последовала его жена Марфа Ивановна (урожд. Стрешнева), внучка Родиона Матвеевича Стрешнева – «дядьки» Петра I.\nА. И. Остерман прибыл в Берёзов в 1742 году, вскоре тяжело заболел и 22 мая 1747 года скончался. Похоронен недалеко от церкви Рождества Богородицы, в то время деревянной, построенной на средства другого именитого ссыльного – Александра Даниловича Меншикова.\nСогласно утверждению краеведа Н. А. Абрамова, могила А. И. Остермана находилась «в 22 саженях к северо-западу от Богородице-Рождественской (Заручейной) церкви, стоявшей близ острога, где Остерман содержался и, как лютеранин, далее других, похороненных там, православных». На его могиле Марфа Ивановна поставила часовню, внутри которой стоял кенотаф, подобный тому гробу, в котором А. И. Остерман был похоронен.\nПосле отъезда М. И. Остерман в 1747 году в Москву часовня сохранялась ещё 40 лет, после чего была разобран жителями села. Летом 1848 года при исследовании уровня замерзания почвы могила А. И. Остермана была случайно обнаружена начальником Уральской экспедиции инженер-полковником Э. К. Гофманом. Тогда над ней была сооружена высокая земляная насыпь и установлен массивный «немецкий крест», на котором укрепили латунную плакетку, где под графской короной значились латинские литеры «H. O.» – инициалы Остермана. Сама могила была окружена оградой.\nВ 1892 году могилу А. И. Остермана видел один из членов геологической экспедиции И. В. Гурский, упомянувший о ней в своём отчете. Могила существовала до начала 1910-х годов, после чего была утрачена.\nВ настоящее время на предполагаемом месте захоронения А. И. Остермана, неподалёку от церкви Рождества Богородицы, восстановлена символическая могила: вымощенный плиткой чёрного цвета участок огорожен кованой металлической оградой, в которой на небольшой плакетке рядом с «немецким крестом» золотыми буквами выведено: «Здесь покоится прах графа Андрея Ивановича Остермана 1686 г. – 1747 г.».\n", "imageURLs": ["http://petersmonuments.ru"]}