{"id": 71, "name": "Выборгский замок (Ленинградская обл.)", "location": "Ленинградская область, г. Выборг, Замковый остров", "type": "Памятник фортификации", "status": "", "description": "Топоним Выборг происходит от древнескандинавского Wiborg – «святая крепость». Основан в 1293 году на месте впадения реки Вуокса в Финский залив. В XV веке Карл Кнутссон, в то время шведский наместник, расширил замок. До начала XVIII века Выборг был центром шведских владений в Карелии.\nПервоначальный замок на острове состоял из центральной башни, сложенной из валунов, и стены по периметру площадки холма. В 1440-х годах была построена наружная стена вдоль южной береговой линии. Модернизация укреплений проведена в середине XVI – начале XVII века. Башня св. Олафа получила восьмигранную надстройку до семи этажей и стала главным артиллерийским сооружением. Был построен так называемый Губернаторский дом, или Дом наместника, у главных ворот замка. Береговую линию Замкового острова отодвинули на 12–15 м насыпкой бастионов. Под руслом пролива был выкопан подземный ход.\nВо время Северной войны в 1710 году Выборг был взят русскими войсками. Первая попытка овладеть крепостью, предпринятая в 1706 году, окончилась неудачной. В середине марта 1710 года Пётр I отправил в поход на Выборг корпус генерал-адмирала графа Фёдора Матвеевича Апраксина. В мороз пехота и кавалерия с орудиями и обозом совершили 130-километровый переход по льду Финского залива от острова Котлин и 21 марта неожиданно подступили к Выборгу с северо-запада. Осада началась 22 марта. В конце апреля с началом навигации корпус Апраксина был усилен кораблями Балтийского флота. Отрядом шняв командовал сам Пётр I. 9 мая флот подошёл к Выборгу и преградил путь шведской эскадре, пытавшейся прорваться на помощь осажденной крепости. 1 июня началась интенсивная бомбардировка шведских укреплений. 13 июня 1710 года Выборг капитулировал.\nОценивая значение этой победы, Пётр I писал князю Фёдору Юрьевичу Ромодановскому 14 июня: «<…> и тако чрез взятие сего города Санктпетербурху конечное безопасение получено». И в тот же день сообщал в письме жене: «<…> крепкая падушка Санктпетербурху устроена».\nОсенью 1710 и в 1711 году Выборг безуспешно осаждали шведские войска. Русский Выборг был базой для развёртывания военных операций в Финляндии в 1712–1714 годах. Губернаторский дом служил резиденцией Петра I и потому в первой четверти XVIII века он именовался Государевым». Замок, пострадавший при осаде 1710 года, был отремонтирован, сделана новая барочная кровля над башней св. Олафа. Над ней развевался российский флаг.\nПожары 1834 и 1856 годов привели замок в аварийное состояние. В 1890-х годах русское военно-инженерное управление осуществило капитальную реконструкцию, придав Выборгскому замку облик, существующий поныне.\nЗамок – главная достопримечательность Выборга, её донжон – башня Святого Олафа – общепризнанный символ города. С 1964 года в замке размещался Выборгский краеведческий музей. В 2015 году создан «Выборгский музей-заповедник», объединивший замок и средневековые памятники Выборга. В том же году началась реконструкция замка.\n\nСтраницы выборгской истории: Сборник статей. СПб., 2004. Кн. 2. С. 170–200.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/2fb/2fbaecb023985bb88d9992b3ae3e19ae.jpg", "http://petersmonuments.ru/upload/iblock/33d/33d85ac25a28bbb37efeb0b259d2cd67.jpg", "http://petersmonuments.ru/upload/iblock/58a/58a5586c064882a162c4e63f033a38e5.jpg", "http://petersmonuments.ru/upload/iblock/599/599413797c8acfa6e00ea2cd3d10776b.jpg"]}