{"id": 718, "name": "Историко-архитектурный и музейный комплекс «Полотняный Завод» (Калужская обл.)", "location": "Дзержинский р-н, пос. Полотняный Завод, Трудовая ул.", "type": "", "status": "", "description": "Поселок Полотняный Завод расположен в 32 км к северо-западу от Калуги в месте слияния рек Суходрев и Шаня. Населённый пункт ведёт историю с 1718 года, когда именным указом Петра I от 10 марта 1718 году калужскому купцу Тимофею Филатовичу Карамышеву велено было «в том месте, где приищет», построить заводы «для дела парусных полотен и к тому заводу работных людей сколько понадобиться нанимать и всякие припасы покупать и в том запрещения никакого некому не чинить и те парусные полотна в российском государстве продавать и в другие государства для продажи посылать с платежом обыкновенных пошлин свободно».\nНа землях церкви Спаса на Згомонях (село первоначально называлось Згомонь) были сооружены корпуса полотняной и бумажной фабрики, а на реке Суходрев – плотина, для строительства которой Пётр I прислал голландских мастеров. 30 января 1720 года в ответ на прошение Карамышева последовало определение Берг- и Мануфактур-коллегий «к тому принять в компанию из купечества свободных дву человек, кого он похочет». При Петре I разрешалось учреждать фабрики лицам любого звания и сословия, в этом случае они получали ряд льгот, в том числе освобождение от рекрутской повинности, податей и налогов.\nВ «кумпанство» к Т. Ф. Карамышеву вошли его племянник Григорий Иванович Щепочкин (1707–1781), женившийся на дочери богатейшего горнозаводчика Прокофия Акинфиевича Демидова, и калужский посадский человек Афанасий Абрамович Гончаров (1704–1784) – родоначальник дворянского рода Гончаровых, прапрадед Н. Н. Гончаровой, жены А. С. Пушкина.\nВ 1725 году начался выпуск парусного полотна и писчей бумаги. В марте 1726 года Екатерина I повелела отдать в собственность полотняной и парусной фабрикам Карамышева село Товарково с числившимися при нём бобылями (т.е. крестьянами, не имеющими земельного надела) и угодьями. После смерти Т. Ф. Карамышева в 1732 году полотняная и бумажная фабрики оказались во владении его вдовы Устиньи Григорьевны, двух малолетних дочерей и компаньонов – Гончарова и Щепочкина. В 1735 году Гончаров и Щепочкин разделили фабричное имущество. Бóльшая его часть досталась Гончарову, который через нескольких десятилетий стал обладателем значительного состояния.\nСтановление усадеб в этом месте ранее называвшимся погостом Вагомони, относится к 1720-м годам. К 1735 году при двух фабриках образовалось и две усадьбы – Полотняный завод Гончаровых и Полотняный завод Щепочкиных, ныне составляющие единый историко-архитектурный комплекс «Полотняный Завод». Его особенностью является непосредственная близость господского дома и производственных корпусов. Каменный трёхэтажный дом Гончаровых построен в 1760–1770-х годах, каменный трёхэтажный дом Щепочкиных – не позднее 1782 года. Рядом с усадебными домами находились фабричные корпуса.\nВ 1741 году А. А. Гончаров построил в своей усадьбе каменную церковь Преображения Господня с приделами свт. Афанасия Великого и свт. Иоанна Златоуста и колокольней. У этой церкви (разрушена в 1921 году) он и был похоронен. К храму примыкали въездные Спасские ворота, построенные в формах «петровского барокко». Парковый ансамбль Полотняного Завода формировался с середины XVIII до начала XIX века.\nИменным указом от 6 сентября 1742 года императрица Елизавета Петровна «за заведение и размножение парусных и полотняных фабрик пожаловала А. А. Гончарову чин коллежского асессора, что давало ему право на потомственное дворянство.\nПосле смерти Афанасия Николаевича Гончарова (1760–1832), внука основателя дворянского рода, владельцем поместья и фабрик стал надворный советник Дмитрий Николаевич Гончаров (1808–1860), старший брат Натальи Николаевны Пушкиной. Поэт бывал в Полотняном Заводе в 1830 и 1834 годах (в усадебном парке в советское ему был установлен памятник работы скульптора М. С. Альтшулера).\nПосле смерти Г. И. Щепочкина руководство предприятием перешло к его сыну Павлу Григорьевичу, который основал бумажную фабрику в деревне Кондырево (совр. г. Кондрово). Фабрику в Полотняном Заводе П. Г. Щепочкин передал своей дочери баронессе М. П. Бистром. После 1861 года предприятие прекратило существование.\nВ 1775 году в Полотняном Заводе побывала Екатерина II, после чего фабрика получило право именоваться Поставщиком Высочайшего Двора, а на писчей бумаге Гончарова появились водяные знаки. Тогда же Гончаров получил почётное звание фабриканта.\nВ 1812 году, после сражения под Малоярославцем, с 15 по 17 октября в Полотняном Заводе находилась главная квартира генерал-фельдмаршала князя М. И. Кутузова (в 2012 году в честь этого события установлен памятный знак, выполненный скульптором Д. В. Беловым).\nВ XIX веке полотняное производство Гончаровых пришло в упадок, однако бумажное производство сохранилось. В конце XIX века была проведена первая реконструкция технического оборудования фабрики, установлены новая бумагоделательная машина, стопорезки, линовальные и сшивальные станки. На фабрике стали изготавливать специальные сорта бумаги: чайную, спичечную, папиросную и другие.\nВ 1917 году бумажная фабрика была национализирована, в 1926 году реконструирована. С 1922 года в усадебном доме Гончаровых разместился дом отдыха. В 1925 году Полотняному Заводу был присвоен статус посёлка городского типа. В 1941 году посёлок около трёх месяцев находился в руках оккупантов, многие постройки были уничтожены, сильно пострадал дом Гончаровых. Его восстанавливали в 1968–1790-х годах. Дом Щепочкина не пострадал.\nБумажная фабрика после Великой Отечественной войны также была восстановлена и расширена. На её металлических воротах можно прочитать: «Бумажная мануфактура / 1718». С 1999 года проводилась поэтапная модернизация производства.\n5 июня 1999 года состоялось приуроченное к 200-летию со дня рождения А. С. Пушкина открытие Историко-архитектурного и природного музея-усадьбы «Полотняный Завод» – филиала Калужского областного краеведческого музея. В доме Гончаровых воссозданы парадные комнаты второго этажа, развернуты экспозиции «История и реставрация усадьбы Гончаровых», «Полотняный Завод – историко-мемориальный памятник». Усадебно-фабричный комплекс охраняется государством как памятник федерального значения. В 2012 году на фасаде дома Гончаровых установлена памятная доска в честь Н. Н. Пушкиной (скульптор Г. В. Потоцкий).\n\nКалужская энциклопедия. 2-е изд., перераб. и доп. Калуга, 2005. С. 340–341.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/25f/25fe3eb9e9a071708f53a3fe8a2c2efa.jpg", "http://petersmonuments.ru/upload/iblock/34c/34c692d8287db805bcccf106d0702f4c.jpg", "http://petersmonuments.ru/upload/iblock/c50/c50c5831ad4e405e0b33652a4743b598.jpg", "http://petersmonuments.ru/upload/iblock/58e/58e029026abf8b3496cd5d4d62dc6cda.jpg"]}