{"id": 737, "name": "Памятник Л. Ф. Магницкому (Осташков, Тверская обл.)", "location": "г. Осташков, пр. Ленина", "type": "Памятный знак", "status": "", "description": "По преданию, Пётр I познакомился с молодым человеком в московском доме одного боярина, детей которого Леонтий Филиппович обучал грамоте. Необыкновенные способности учителя привлекли внимание царя, который, согласно легенде, в 1700 году пожаловал молодого человека фамилией Магницкий.\nВ 1701 году царь назначил Магницкого учителем учреждённой им Навигацкой школы. К 1703 году тот подготовил и издал первую российскую энциклопедию по математике, которую назвал «Арифметика, сиречь наука числительная с разных диалектов на славенский язык переведеная и во едино собрана, и на две книги разделена». «Арифметика» Магницкого имел характер прикладного пособия для обучения всем основным математическим действиям, включая алгебраические, геометрические, тригонометрические и логарифмические. Ученики Навигацкой школы на аспидных досках копировали содержание учебника, формулы и чертежи, практически осваивая различные отрасли науки. Широко применялись Магницким разнообразные средства наглядности. К учебнику прилагались таблицы и макеты, в Навигацкой школе использовались наглядные пособия — модели кораблей, гравюры, чертежи, приборы.\nМатематика изучалась по принципу от простого к сложному; математические расчеты были тесно связаны с профессиональной подготовкой специалистов в области, геодезии, артиллерийского дела, фортификации.\nСам Магницкий по поручению Петра I руководил фортификационными работами по усилению Тверского кремля. 10 декабря 1709 года царь, который останавливался в Твери по пути из Новгорода в Москву, вместе с Магницким осматривал усиленную крепость.\nЕщё в 1704 году Магницкому царским указом было пожаловано дворянство, несколько деревень и дом на Лубянке. В 1714 году Магницкому поручен набор учителей для создававшихся «цифирных» школ. В 1732 году Магницкий был назначен директором Навигацкой школы и оставался в этой должности до смерти.\nСкончался Магницкий 30 октября 1739 года и был похоронен в Москве в церкви Гребневской иконы Божьей Матери у Никольских ворот. В 1930-х годах при постройке метрополитена эта церковь была разобрана. Тогда же на глубине 1 м обнаружилась небольшая известняковая плита, на обратной стороне которой была выcечена эпитафия, составленная сыном Л. Ф. Магницкого и проливающая некоторый свет на его биографию: «В вечную память христиански, благочестно, целомудренно, благоверно и добродетельно пожившему Леонтию Филипповичу Магницкому, первому в России математики учителю, зде погребенному <…>, в услугах государям своим и отечеству усерднейшему попечителю, подчиненным и отцу любезному, обид от неприятелей терпеливейшему, ко всем приятнейшему и всяких обид, страстей и злых дел всеми силами чуждающемуся, в наставлении и юных в рассуждении, совете друзей искуснейшему, правды как о духовных, так и гражданских делах опаснейшему хранителю, добродетельного жития истинному подражателю, всех добродетелей собранию; который путь сего временного и прискорбного жития начал 1669 года июня 9-го дня, наукам изучился дивным и неудобовероятным способом, его величеству Петру Первому великому императору и самодержцу всероссийскому для остроумия в науках учинился <…> в 1700 году, и от его величества, по усмотрению нрава ко всем всеприятнейшего и к себе влекущего, пожалован, именован прозвищем Магницкий и учинен российскому благородному юношеству учителем математики, в котором звании ревностно, верно, честно, всеприлежно и беспорочно служа четырем самодержцам всероссийским, и, пожив в мире сем 70 лет, 4 месяца и 10 дней, 1739 года, октября 19-го дня 20 по полуночи в 1 часу, оставя добродетельным своим житием и благочестно христианскою кончиною по многим и неисчетным мира сего суетных поторжинях пример оставшим по нем, по шестидневной болезни <…> благочестно скончался <…>. Не по должности надписал горькослезный Иван, нижайший раб, сын ему любезный» (текст приводится с сокращениями по публикации «Сочинитель первой русской арифметики Леонтий Магницкий в газете «Московские ведомости» (№ 76, 1836 г.). Cовременное местонахождение надгробной плиты выяснить не удалось.\nПод плитой на глубине 4 м была обнаружена гробница с останками Магницкого, рядом находилась гробница его жены Марии Гавриловны также с высеченной на камне эпитафией. Останки Магницкого, по некоторым сведениям, были сохранены его дальними родственниками. В настоящее время решается вопрос об их перезахоронении в Осташкове или в Нило-Столбенской пустыни.\nПамятный знак на месте слободы, где родился и два года прожил Л. Ф. Магницкий, установлен у стен бывшего Знаменского женского монастыря, расположенного при въезде в Осташков, в 1969 году – к 300-летию со дня рождения математика. Он представляет собой скромную стелу, сложенную из отёсанных каменных блоков. Текст надписи на плакетке: «В память осташковского уроженца выдающегося математика и педагога Леонтия Филипповича Магницкого /1669—1739/».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f97/f97dafa8d50107bb722b7c050ec1aec1.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/532/1500_1500_0/5324bd46d7f6cf5cd3714a258c395176.jpg"]}