{"id": 748, "name": "Памятный знак на месте остановки А. Д. Меншикова по пути в ссылку (Ханты-Мансийск)", "location": "Тюменская обл., Ханты-Мансийский АО–Югра, г. Ханты-Мансийск, ул. Гагарина, 277", "type": "Памятный знак", "status": "", "description": "В бывшем селе Самарово (современном Ханты-Мансийске) установлена стела в память о пребывании там князя А. Д. Меншикова. Памятный знак представляет собой плиту из красного гранита, в верхнюю часть которой вставлен бронзовый медальон с рельефным поясным изображением Меншикова. Под медальоном выбита надпись, выполненная золотыми буквами: «Светлейшему / князю / Меншикову / на месте молебна / и отдыха / в с. Самарово / в 1728 г. / В год 360-летия / г. Ханты-Мансийска / Благодарные потомки / 1997». Памятный знак выполнен петербургскими специалистами: его автор – скульптор Г. Н. Денисов, камнерез – Г. В. Бураков. Медальон изготовлен А. В. Баклановым, главным художником Санкт-Петербургского Монетного двора заслуженным художником Российской Федерации совместно со скульптором А. А. Долгополовой.\nПамятный знак подарен Ханты-Мансийску Некоммерческим благотворительным Фондом памяти светлейшего князя Александра Даниловича Меншикова (президент С. В. Филиппов) в 1997 году и установлен 14 октября 2000 года на паперти церкви Покрова Пресвятой Богородицы, расположенной в городском районе Самарово.\nПервая деревянная церковь свт. Николая Чудотворца стояла на этом месте с конца XVI века. Деревянная Покровская церковь на месте прежней Никольской построена в 1710-х годах. Церковь неоднократно горела, и в 1808 году на собранные жителями села Самарово деньги архитектором Шаньгиным был построен каменный одноглавый храм типа «восьмерик на четверике» с трехъярусной колокольней, увенчанной высоким шпилем. Церковь была полностью разрушена в 1920—1930-е годы и воссоздана в 1998—2000 годах на историческом фундаменте в прежнем виде по проекту архитектора Н. З. Казакова.\nСело Самарово, положившее начало Ханты-Мансийску, расположено на правом берегу Иртыша в 20 км от его впадения в Обь, у подножия крутых гор Название пошло от князя остяков Самара, в XVI веке построившего там крепость. В 1637 году был основан Самаровский ям, ставший перевалочным пунктом между Западом и Востоком Сибири, а позднее – село Самарово.\nПадение «полудержавного властелина А. Д. Меншикова началось 8 сентября 1727 года, когда «генералиссимус, верховный тайный действительный советник, генерал-губернатор Санкт-Петербургской губернии, президент Военной коллегии, сенатор, адмирал красного флага, светлейший князь Римского и Российского государств» был подвергнут домашнему аресту. 9 сентября 1727 года последовал высочайший указ о лишении Меншикова «всех чинов и кавалерий» и ссылке в нижегородские деревни, замененные, по его прошению ссылкой в основанную Меншиковым крепость Раненбург.\n10 сентября Меншиков с супругой, детьми – Марией (15,5 лет), Александрой (14,5 лет) и Александром (13,5 лет) и сестрой жены Варварой Михайловной Арсеньевой покинул Санкт-Петербург. Ссыльные добрались до места назначения 3 ноября и были помещены в крепость под надзор 180 солдат. Но Раненбург стал прибежищем для Меншиковых всего на полгода, пока Верховный тайный совет во главе с А. И. Остерманом вёл расследование, после которого новым местом ссылки был определен далёкий Берёзов. В. М. Арсеньева была отправлена отдельно от остальных в Воскресенский Горицкий девичий монастырь, где пострижена в монахини с именем Варсонофия. Меншиковым разрешалось взять с собой 10 человек прислуги мужского и женского пола. И Меншиковым, и прислуге было определено содержание по рублю в день. 16 апреля 1728 года Меншиковы двинулись из Раненбурга под конвоем 20 отставных солдат из батальона Преображенского полка под командой гвардии поручика Степана Крюковского, которому выдали «из отписных» денег Меншикова тысячу рублей на все дорожные расходы.\n21 апреля Меншиковых доставили в Переяславль-Рязанский (современная Рязань), откуда они на следующий день выехали по Оке, далее по Волге – в Казань, 2 мая прибыли в Муром, 5 мая – в Нижний Новгород. Супруга Меншикова Дарья Михайловна скончалась близ волжского села Вязовые Горы 10 мая и на следующий день была похоронена в селе Верхний Услон. Из Казани по Каме выехали 22 апреля, 18 мая прибыли в Лаишев (современный город Лаишево), 5 июня – в дворцовое село Сарапуль (современный город Сарапул), 24 июня – в Соль Камскую (современный город Соликамск). На другой день ссыльных cухим путём отправили в Тобольск, куда они прибыли 15 июля. В Тобольске сменили конвой, и до Берёзова Меншиковых сопровождал капитан сибирского гарнизона Михаил Миклашевский с двумя урядниками и 20 солдатами. 17 июля Меншиковы отправился в путь по Иртышу. Путь до Берёзова в то время занимал примерно месяц, и где-то на середине этого последнего отрезка пути Меншиковы с конвоирами остановились на отдых в раскинувшемся на берегу Иртыша Самарове.\nВ 1950 году Самарово слилось с основанным в 1930 году рабочим посёлком Ханты-Мансийском, который тогда же получил статус города.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c30/c303c6dbde935483027fe7b47eb099a5.jpg"]}