{"id": 749, "name": "Памятный знак цесаревне Анны Петровны, герцогине Гольштейнской", "location": "Санкт-Петербург, Петропавловский собор", "type": "Историческое захоронение", "status": "Памятник федерального значения", "description": "Царевна Анна Петровна – старшая из двух достигших совершеннолетия дочерей Петра I и Екатерины Алексеевны, рождённых до официального вступления супругов в брак. При их венчании 19 февраля 1712 года в Исаакиевской церкви Санкт-Петербурга дочерей Анну и Елизавету обвели с родителями вокруг аналоя, тем самым признав «привенчанными».\nСпособная и начитанная девушка, знавшая французский, итальянский, немецкий и шведский языки, Анна была любимицей Петра. 24 ноября 1724 года состоялось её обручение с Карлом Фридрихом, герцогом Гольштейн-Готторпским (1700–1739), который с 1721 года жил в России. Подробности о пребывании Карла Фридриха в России известны из дневника, который вёл его камер-юнкер К. Ф. Берхгольц.\nСогласно брачному договору, царевна сохраняла православное вероисповедание и право воспитывать в своей вере рождённых в браке дочерей, однако сыновья должны были принять веру отца. Договор имел секретную статью, по которой Пётр оставлял за собой право провозгласить наследником рождённого в этом браке сына. Венчание состоялось уже после смерти императора, 21 мая 1725 года в петербургской Троицкой церкви.\n10 февраля 1728 года в Киле – столице Гольштейна у супругов родился сын Петер Ульрих, будущий император Пётр III. 4 мая того же года герцогиня скончалась, выразив перед смертью желание быть похороненной на родине, в Петропавловском соборе. В её память овдовевший супруг в 1735 году учредил в Гольштейне орден Святой Анны, ставший при Павле I государственной наградой Российской Империи.\nИзвестно, что гробы с телами Петра I и скончавшейся в 1727 году Екатерины I были погребены в Петропавловском соборе только 29 мая 1731 года, по окончании его строительства. Об одновременном погребении с ними праха цесаревны Анны Петровны не упоминалось.\nВ 1865–1867 годах все старые надгробия в соборе были заменены новыми однотипными беломраморными саркофагами по проекту архитектора А. А. Пуаро. Тогда же в северном нефе был установлен надгробный памятник Анны Петровны – перед иконостасом, рядом с похороненными позднее императорами Павлом I, Александром I и Николаем I, с их супругами императрицами Марией Фёдоровной, Елизаветой Алексеевной и Александрой Фёдоровной.\nНадгробие Анны Петровны является частью комплекса Петропавловского собора – памятника истории и культуры федерального значения.\n\n\nПетропавловский собор и Великокняжеская усыпальница. СПб., 2007.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/88f/88f4f47bdbf78b9d56ed0416bc130465.jpg"]}