{"id": 755, "name": "Саввино-Сторожевский монастырь (Московская обл.)", "location": "Московская обл., г. Звенигород, Ратехинское шоссе, 8", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "Саввино-Сторожевский мужской монастырь находится на окраине Звенигорода, на горе Сторожи, у места впадения речки Сторожки в Москву-реку. Основан в 1398 году монахом Саввой, учеником Сергия Радонежского, по просьбе и при поддержке звенигородского князя Юрия Дмитриевича, сына Дмитрия Донского. Первой в обители построена деревянная церковь Рождества Пресвятой Богородицы, поставленная на горе, у устья Сторожки. Неподалёку от церкви Савва устроил для себя скит.\nБелокаменный Рождественский собор на месте деревянного храма построен в 1404–1405 годах (датировка оспаривается). В 1407 году на праздник Рождества Богородицы он был освящён Саввой, который в том же году скончался и был погребён в соборе. После канонизации Саввы Сторожевского в 1547 году к собору пристроили Саввинский (южный) придел, а также паперть и ризницу.\nОдним из последних шатровых храмов считается построенная на средства царя Алексея Михайловича монастырская надвратная церковь, первоначально освящённая в честь Троицы Живоначальной. В 1653 году, после того как в обители был разобран древний деревянный Сергиевский храм, надвратная церковь была освящена во имя прп. Сергия Радонежского.\nВ XV–XVII веках Саввино-Сторожевский монастырь играл роль форпоста Московского княжества. К нему из Москвы был проложен Звенигородский тракт (совр. Рублёво-Успенское шоссе), который был также известен как Царский путь, т.к. по нему шли к мощам Саввы Сторожевского паломники, среди которых были великие князья и цари. В 1548 году в обитель приезжал Иван Грозный с женой Анастасией Романовной, в 1592 году – их сын царь Фёдор Иоаннович.\nПри Алексее Михайловиче монастырь стал одной из царских загородных резиденций. В 1652–1676 годах там был построен царский дворец, представлявший собой одноэтажное здание протяжённостью 100 м на подклете. Его центральную часть занимали покои царя, в северной располагались хозяйственные помещения, всё остальное пространство было отдано царской семье и свите. Над частью постройки был сооружён деревянный второй этаж, куда вели узкие внутристенные лестницы. В 1686–1687 годах деревянную часть разобрали и надстроили здание вторым каменным этажом с анфиладой комнат по всей длине. С южной стороны, где скат горы, сооружение имеет три этажа, Вместо внутристенных лестниц сделаны наружные каменные крыльца. Наличники окон и входы во дворец богато декорированы.\nДля царицы Марии Ильиничны Милославской, первой жены Алексея Михайловича, в 1652–1654 годах построили Царицыны палаты – каменное одноэтажное здание на подклете, которое делают нарядным сочетание красной кирпичной кладки с белокаменной и многоцветная роспись по белокаменному резному узору портала.\nВ середине XVII века по царскому указу монастырь был обнесён каменными стенами с семью башнями (до наших дней сохранились шесть). Внутри Красной башни соорудили небольшую церковь прп. Алексия, человека Божия.\nОдним из самых значительных сооружений на территории монастыря было четырёхэтажное здание трапезной (1652–1654), воспринимавшееся современниками как чудо строительной техники, с восточной стороны к ней примыкает Преображенская церковь. В литературе утвердилось мнение (оспаривается), что Преображенская церковь построена на средства царевны Софьи в память о её пребывании в стенах монастыря в период «Хованщины». К южной стене трапезной примыкает четырёхъярусная колокольня (первоначально - двухъярусная звонница, к которой в конце XVII века пристроили три шатровые башенки, а потом еще одну – с часами голландской работы).\nПо окончании строительных работ территория монастыря, разделённая на парадный и хозяйственный дворы, увеличилась почти вдвое. Центром парадного двора был Рождественский собор. Фасады всех построенных при Алексее Михайловиче зданий были обращены к собору. Композиционной доминантой архитектурного ансамбля стала колокольня.\nС середины XVII века настоятели обители носили сан архимандритов. Некоторые исследователи утверждают, царь Алексей Михайлович придал Саввино-Сторожевскому монастырю статус лавры – первой в России.\nПри царе Фёдоре Алексеевиче обитель была «комнатным государевым» монастырём. В 1690-х годах монастырь вместе с приписанными к нему девятнадцатью другими обителями подчинялся Государевой мастерской (Мастеровой) палате, ведавшей изготовлением и хранением одежды, обуви, украшений и других личных вещей царской семьи. Учреждение находилось в Московском Кремле, в нижних этажах Теремного дворца.\nВпервые царевич Пётр Алексеевич побывал в монастыре младенцем. 25–29 мая 1674 года царская семья прибыла в обитель накануне его двухлетия, которое праздновалось на обратном пути в Москву «на открытом воздухе» в Воробьёве.\nВ начале сентября 1682 года во время стрелецкого бунта царица Наталия Кирилловна с царевичами Иваном и Петром Алексеевичами, а также царевна Софья Алексеевна некоторое время укрывалась в стенах обители, откуда 6 сентября царская семья выехала в село Воздвиженское, где произошли события, вошедшие в историю под названием «Хованщина». После подавления восстания сотня мятежных стрельцов содержалась в монастыре в строжайших условиях.\n9 мая 1688 года в монастырь посетили царь Иван Алексеевич с царевной Софьей; 21 ноября следующего года цари Пётр и Иван Алексеевичи вместе отправились из Москвы в Саввино-Сторожевский монастырь на моление: «На Москве оставлен боярин князь Я. Н. Одоевский с товарищи», – сообщают «Дворцовые разряды» - ежедневные записи дворцовых распоряжений. 27 ноября юные цари «изволили из того отъезду приттить в село Преображенское». Следующий раз цари из Преображенского отправились в Саввину обитель 26 мая 1693 года. В день своего рождения 30 мая Пётр I «изволил быть в своем государском походе в Савинском отъезде».\nМонастырь достиг расцвета в 1673–1699 годах, когда его настоятелем был архимандрит Сильвестр (Черницкий или Чернецкий). 18 июня 1676 года он присутствовал на коронации царя Фёдора Алексеевича, а 24 июля 1682 года – на коронации царей Ивана и Петра Алексеевичей. При Сильвестре насельников в монастыре было до 250. В 1699 году Сильвестр был рукоположен в сан митрополита Смоленского и Дорогобужского.\nВ 1729 году монастырь посетила старица Елена – бывшая первая супруга Петра I Евдокия Лопухина, в 1698 году насильно постриженная в монахини в суздальском Покровском монастыре.\nДворец Алексея Михайловича сильно пострадал при пожаре 1742 года. При Екатерине II в обители проводились масштабные ремонтные работы, в ходе которых деревянные шатры крепостных башен были заменены на металлические. Из-за ветхости и невозможности восстановления были разобраны западная (Больничная) башня и северная часть дворца царя Алексея Михайловича, а центральная часть Царицыных палат получила второй деревянный этаж. Рождественский собор приобрёл четырёхскатное плоское покрытие вместо позакомарного.\nВ 1764 году монастырь был отнесен к I-му классу со штатом в 33 монаха, все его земельные владения монастыря подверглись секуляризации. В 1782 году разобрали Больничные палаты с церковью прп. Иоанна Лествичника (XVII век), а фасады всех зданий, выходящих на Парадный двор, получили декор в «русском» стиле.\nВ 1806 году произошло обрушение сводов трапезной палаты. Здание было перестроено: разобран верхний этаж, вместо сводов поставлены балочные перекрытия, растёсаны окна. Примерно в это же время к Троицкому (Сергиевскому) храму была пристроена трапезная Казанская церковь. Во время Отечественной войны 1812 года монастырь заняли, но не разграбили французы. В 1820-е годы дворец Алексея Михайловича проекту архитектора Д. Ф. Борисова приспосабливался под духовное училище. В 1830-х годах был разобран деревянный этаж Царицыных палат. В 1898 году торжественно праздновалось 500-летие обители.\nМонастырь упразднили в 1919 году, мощи прп. Саввы перевезли в Москву. В 1920-х годах в бывшем монастыре организовали Музей церковной старины, основой экспозиции которого стала монастырская библиотека, предметы из его ризницы и дворца Алексея Михайловича. В 1927 году в бывшем монастырском комплексе разместили колонию для беспризорников (занимала Дворец Алексея Михайловича, часть Трапезной и часть Царицыных палат). Остальные здания передали в ведении Наркомата здравоохранения. В 1939 году закрыли музей, большую часть его коллекции передали в краеведческий музей города Истры. В монастырских зданиях разместили воинскую часть.\nВо время Великой Отечественной войны на территории монастыря располагались воинские подразделения и госпитали, в Рождественском соборе — кухня и офицерская столовая. В 1946 году там разместили Высшую офицерскую школу Военно-воздушных сил и Дом отдыха. В следующем году Рождественский собор передали Звенигородскому музею, развернувшему там экспозицию. В 1950-х годах музею были переданы и другие монастырские постройки.\nС 1949 года на территории бывшего монастыря под руководством архитектора В. И. Фёдорова велись ремонтные и реставрационные работы. В 1950-е годы реставрировались Казанская трапезная и Сергиевская (Троицкая) церкви. В 1960 году Рождественский собор был взят под охрану государства как памятник федерального значения. В 1970–1980-е годы реставрировались монастырские башни, в 1971–1973 годах проведена архитектурная реставрация собора.\nВ 1968 году в отреставрированных Царицыных палатах открылась экспозиция «Дореволюционное прошлое края», часть которой была посвящена истории Саввино-Сторожевского монастыря. В 1987 год все сооружения Саввино-Сторожевского монастыря были переданы музею.\nВ 1990 году по совершении чина малого освящения в Рождественском соборе прошла первая после семидесятилетнего перерыва служба.\nВ августе 1998 года Саввино-Сторожевский монастырь отпраздновал 600-летний юбилей, в 1999 году в обитель вернулись мощи прп. Саввы Старожевского, которые в советский период более 50 лет тайно хранили Михаил Михайлович Успенский, сотрудник Государственного исторического музея, и его жена Софья Дмитриевна. В 1985 году мощи были переданы ими в московский Данилов монастырь. В 2007 году был открыт памятник преподобному Савве. В настоящее время в Саввино-Сторожевском монастыре насчитывается более 30 человек братии.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d0e/d0ec904d9de9a83502b3184d7c72a8b3.jpg", "http://petersmonuments.ru/upload/iblock/752/752689709ec89103e54436c94ac1e20b.jpg", "http://petersmonuments.ru/upload/iblock/186/18650e0b7a47f8ea9c1fb2d418939627.jpg"]}