{"id": 756, "name": "Символическая могила князей А. Г. и П. Ю. Долгоруковых (Берёзово, Ханты-Мансийский АО)", "location": "Тюменская обл., Ханты-Мансийский АО–Югра, Березовский р-н, пгт. Берёзово", "type": "Памятник монументального искусства", "status": "", "description": "Князь Алексей Григорьевич родился в семье видного дипломата петровской эпохи князя Григория Фёдоровича Долгорукова (1653–1723), владельца знаменитой подмосковной усадьбы Подмоклово, и его жены Марии Ивановны, урождённой княгини Голицыной (в монашестве – Маргариты; †1735). В 1700–1706 жил в Варшаве при отце и ездил в Италию и на Мальту, где выполнял дипломатические поручения Петра I. С 1713 года был губернатором Смоленска, с 1723 – президент Главного магистрата, основанного Петром I в 1720 году.\nПосле воцарения Анны Иоанновны высочайшим указом 12 июня 1730 года А. Г. Долгоруков со всей семьёй – супругой, тремя дочерьми, четырьмя сыновьями и невесткой – был сослан в Берёзов, куда ему разрешили взять двух дворовых людей. Долгоруковы были заключены в острог для государственных преступников. Суровый климат и болезни быстро свели в могилу старших Долгоруковых – в 1730 году скончалась Прасковья Юрьевна, а в 1734 – Алексей Григорьевич. Дети похоронили их неподалёку от Рождественской церкви, по преданию, построенной А. Д. Меншиковым, поставив над могилами деревянную часовню. Она сгорела в 1764 году, со временем место могилы было утеряно. Однако в 1765 году историограф Берёзова Н. А. Абрамов выполнил замеры расстояния могилы Долгоруковых от других сохранявшихся тогда памятников, в частности, Рождественской церкви, ручья, острога и могилы А. И. Остермана.\nДети Долгорукова после его смерти продолжали содержаться в ссылке. В 1738 году, по доносу, было начато расследование о нарушении Долгоруковыми условий заключении, по результатам которого князь Иван Алексеевич был казнён (колесован) в Новгороде вместе с двумя родными дядями, а его братья и сёстры переведены в разные места. Жена казнённого Наталья Борисовна (урожд. графиня Шереметева), дочь петровского фельдмаршала, получила разрешение вернуться в Москву с двумя детьми, рождёнными в ссылке. В 1758 году Н. Б. Долгорукова постриглась в монахини в киевском Флоровском монастыре (сохранился и действует) под именем Нектарии.\nНа предполагаемом месте погребения П. Ю. и А. Г. Долгоруковых в 2008 году, к 415-летию Берёзова время устроена символическая могила: огороженный металлической кованной решёткой участок, внутри которого установлена плакетка из полированного камня чёрного цвета, на которой рядом с восьмиконечным крестом золотыми буквами написано: «Усопшим в городе Берёзове Прасковье Юрьевне Долгоруковой в 1730 г. и князю Алексею Григорьевичу Долгорукову в 1734 г.».\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/c4d/c4d47f178e9ec51089fe4104b7872c79.jpg", "http://petersmonuments.ru/upload/iblock/e7d/e7d092d1af723b47eeb12e1d42bc8dae.jpg"]}