{"id": 758, "name": "Собор Троицы Живоначальной в Троицком Тюменском монастыре c захоронением митрополита Филофея", "location": "г. Тюмень, Коммунистическая ул., 10", "type": "", "status": "", "description": "\nРасцвет монастыря связан с именем митрополита Филофея (в миру Рафаил Богуславович Лещинский). Будущий иерарх родился в 1650 году в дворянской украинской семье, воспитание и образование получил в Киево-Могилянской коллегии, по окончании которой вступил в брак и служил приходским священником. Овдовев, поступил в Киево-Печерскую лавру, где принял монашеский постриг и был избран экономом. В 1701 году назначен наместником Успенского Свенского монастыря. 4 января 1702 года рукоположен во епископа Сибирского и Тобольского с возведением в сан митрополита. В 1711 году принял схиму с именем Феодор и удалился на покой. С этого времени Сибирской епархией управлял митрополит Иоанн Максимович. В 1715 году Филофей вновь возглавил Сибирскую кафедру.\n\nЗа время своего архипастырства Филофей открыл первую в Сибири архиерейскую школу в Тюмени, обратил в православие тысячи аборигенов, основал несколько монастырей, построил множество церквей. Митрополит Сибирский и Тобольский Филофей ныне признаётся духовным просветителем Сибири. В 1984 году он канонизирован РПЦ в лике святителей в составе Собора Сибирских святых.\n\nАнсамбль монастыря, который митрополит Филофей планировал превратить в крупный миссионерский центр, сложился к середине XVIII века. В 1708–1715 годах был построен каменный четырёхстолпный Троицкий собор в формах «украинского барокко», что исследователи связывают с украинским происхождением тобольского митрополита, а также с масштабными ссылками и миграцией в Сибирь украинского населения в начале XVIII века. Храм увенчан тремя поставленными в ряд крупными восьмигранными барабанами, завершёнными восьмигранными куполами. По бокам от центрального барабана поставлены две малые главки. С севера к собору примыкает тёплый Успенский придел, на хорах устроены приделы Преображенский и прпп. Антония и Феодосия Печерских. После возведения собора монастырь был переименован в Троицкий.\n\nК северу от Троицкого собора в 1717 году была митрополитом Филофеем была сооружена кирпичная трапезная церковь в формах «украинского барокко». Основной объём, относящийся к типу «восьмерик на четверике», завершался восьмигранным куполом, такое же завершение было поставлено над апсидой. С запада к церкви примыкала трапезная, над частью которой был помещён Боголюбский придел. Главный престол, первоначально Зосимо-Савватиевский, позже был переосвящён во имя Сорока мучеников Севастийских.\n\nМитрополит Филофей скончался и был погребён в отстроенной им обители. Согласно завещанию, его похоронили при входе в Троицкий собор. В 1821 году над могилой устроили каменное надгробие, а над ним – небольшую металлическую сень. В 1890 году надгробие было переделано, на нём в деревянной резной раме разместили текст жития святителя Филофея. Рядом был помещён большой живописный портрет митрополита Тобольского. В таком виде могила свт. Филофея была запечатлена на фотографии С. М. Прокудина-Горского в 1912 году.\n\nВ 1726 году у южной стены монастыря для увековечения имени Петра I Филофей начал строить Петропавловскую церковь, однако 13 июня 1727 года он скончался, и храм был завершён лишь в 1755 году. Строил кирпичную надвратную церковь над южными Святыми воротами Семён Ульянович Ремезов, зодчий, географ, этнограф, картограф, историк Сибири. Крестообразное в плане здание в духе украинского зодчества завершено световым восьмериком над средокрестием и четырьмя малыми главками, увенчанными (первоначально) грушевидными куполами (заменены на луковичные в 1842 году). С восточной стороны к церкви примыкает массивная шатровая колокольня (1741), первоначально стоявшая отдельно, но позднее соединённая с храмом двухэтажной ризницей.\nС трёх сторон монастырь был обнесён каменной стеной с двумя воротами, сооружение которых закончено в 1740-х годах.\n\nВ 1761 году при монастыре открылось духовное училище. До начала ХХ века Троицкий монастырь был одним из крупнейших мужских монастырей Сибири.\n\nМонастырь закрыли в 1924 году, церкви использовались под архивохранилища и склады. Могила митрополита Филофея была разорена, надгробие и паперть разрушены, останки перенесены сначала в Вознесенский, а позднее в Благовещенский собор Тюмени, где они стали экспонатом открывшегося там Музея истории религии и атеизма. В 1932 году Благовещенский собор был взорван, а останки Филофея, согласно официальной версии, сожжены.\n\nВ 1940 году была снесена Сорокасвятская церковь. В следующем году в монастырских строениях расположилась одна из частей Тюменского военного гарнизона. В 1945 году архитектурный ансамбль Троицкого монастыря признали объектом культурного наследия, что спасло его от сноса, однако на его территории Горводоканалом, здание которого появилось на месте Благовещенского собора и Сорокасвятской церкви, были построены очистительные сооружения. В 1960 году монастырь передали областному управлению культуры. В 1988 году отреставрировали Петропавловскую церковь, где разместился Музей ремёсел. Тогда же Горводоканал выехал из монастыря, однако его сооружения оставались на его территории.\n\nВ 1996 году монастырь был передан Тобольско-Тюменской епархии, в 1997 году там было возрождено Духовное училище, в 2003 году обители возвращена Петропавловская церковь.\n\nВ Троицкий собор торжественно перенесены мощи митрополита Филофея, в действительности не утраченные, но тайно перезахороненные в Вознесенско-Георгиевской церкви Тюмени (1798, сохранилась и действует), где их обнаружили в 2006 году. В сквере у Троицкого монастыря установлен памятник святителю Филофею.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3de/3deb0b66496766e7cd07a79703a9b976.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/fe1/1500_1500_0/fe183122bb1d903de2c6a922bdfaf272.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/343/1500_1500_0/3436b87a52101f74aef0930b4efacd27.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/dfa/1500_1500_0/dfa2d46a49675e654218cb98a9cf2246.jpg"]}