{"id": 769, "name": "Троицкий Макариев Желтоводский монастырь (Нижегородская обл.)", "location": "Лысковский р-н пос. Макарьево", "type": "Памятник церковной архитектуры", "status": "", "description": "В 1439 году обитель до основания была разорена казанскими татарами и возрождена в 1620 году иноком Тетюшского Казанского монастыря в Ярославле (упразднён в 1918, возобновлён в 1998 году) Авраамием. Первая деревянная монастырская церковь освящена в 1624 году в честь Троицы Живоначальной. К середине XVII века сложился архитектурный ансамбль каменных и деревянных строений, доминантой которого стал пятиглавый Троицкий собор с приделами прп. Макария и прп. Михаила Малеина, построенный из камня в 1658–1664 году по образцу Успенского собора в Московском Кремле. Обрушившаяся в 1859 году центральная глава собора восстановлена в 1910 году.\n\nВ XVII веке в числе послушников монастыря был Никон, избранный патриархом в 1652 году. В монастыре принял постриг Филарет, в 1672–1686 годах митрополит Нижегородский и Алатырский. В 1670 году монастырь сильно пострадал от войск Степана Разина.\n\nВ день памяти первооснователя Макария (25 июля) под стенами монастыря открывалась ярмарка (официально утверждена в 1641 году), давшая обители всемирную известность и средства, на которые был создан архитектурный ансамбль, в основном сохранившийся до наших дней.\n\nВ 1667 году монастырь был окружён каменной стеной с девятью башнями, образующими почти правильный квадрат размером 200 x 200 м, их высота достигает 8 м, ширина 2,5 м. Со стороны берега монастырь окружала дополнительная цепь стен и башен, а перед Святыми воротами было устроено предмостное укрепление.\n\nВ 1691 году Никита Моисеевич Зотов в письме Петру I называл ярмарку «зело великим сходбищем, о котором думать всегда надлежит».\nГолландский путешественник и художник Корнелий де Бруин, путешествуя по Волге, 7 мая 1702 года записал в своем дневнике: «С левой [стороны] показался Макарьевский монастырь. Это большой каменный монастырь, окружённый отличною каменной же стеною и похожий больше на замок или крепость; стена у него четырёхугольная и на каждом её углу по башне. Кроме того, он имеет еще башню между этими башнями. Он лежит вплоть на реке <…> Подле монастыря раскинулось большое селение и хан, или большой деревянный караван-сарай, в котором купцы складывают свои товары. Это место, в котором ежегодно в июле месяце бывает значительная ярмарка и куда съезжается большая часть русских купцов отовсюду, хотя ярмарка продолжается всего только пятнадцать дней».\nВ 1701 году с образованием Монастырского приказа монастыри были лишены их привилегий; пошлины с Макарьевской ярмарки стали поступать в казну, сама ярмарка перешла под управление приказов Большой Казны и Казанского, а с 1718 – Коммерц-коллегии. Монастырь мог взимать плату лишь за сдачу своих помещений и организуемый им перевоз через Волгу.\n31 мая 1722 году, спускаясь вниз по Волге по пути в Персидский поход, Пётр I с Екатериной Алексеевной делали остановку у Макариевского монастыря, где состоялась перемена гребцов. Считается, что император посетил обитель.\nЯрмарка просуществовала до 1816 года, когда случился пожар, уничтоживший все здания, после чего её перенесли под Нижний Новгород. Эти изменения отразились на доходах монастыря, он быстро пришёл в упадок. В 1829 году рухнула северо-западная угловая башня, в 1859 году — центральный купол Троицкого собора, его удалось восстановить только в 1910 году. В 1868 году монастырь из-за угрозы полного разрушения был упразднён, но по ходатайству местных жителей все здания были сохранены. В 1882 году монастырь был возрождён как женский.\n\nМакарьев женский монастырь был закрыт в 1927 году, уничтожена Сретенская церковь, стоявшая у западных ворот, частично разрушены корпуса келий. В оставшихся постройках разместили детский дом, в годы Великой Отечественной войны – госпиталь. После войны монастырский комплекс был передан Лысковскому зооветеринарному техникуму.\nВ 1960 году комплекс монастырских построек, признанный памятником архитектуры федерального значения, поставлен под охрану государства, тогда же началось его восстановление и реставрация.\nВ 1991 году монастырь передан Нижегородской епархии. В настоящее время в обители освящены пять храмов: Троицкий собор, Успенская церковь с трапезной и колокольней (1654), надвратная церковь Архангела Михаила (1674), келейная церковь прп. Антония Великого, церковь прп. Григория Пельшемского (1786), церковь прп. Макария Жёлтоводского (1809). Ныне – это действующий женский монастырь, в котором проживает более 20 насельниц. У обители – два подворья: в посёлке Макарьево (церковь Казанской иконы Божией Матери) и в городе Лыскове (Преображенский собор).\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/3aa/3aa9dd1faef12cced497fd3a0fbfc000.JPG", "http://petersmonuments.ru/upload/iblock/446/4469acf471f256dcfb9d4fb0fd383dbd.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/fa9/1500_1500_0/fa915c1b3b7b42f62ebfd20f2bad6db4.jpg"]}