{"id": 78, "name": "Захоронение И. И. Бутурлина в Троицком соборе Успенского Александровского монастыря (Владимирская обл.)", "location": "г. Александров, Музейный пр., 20", "type": "Историческое захоронение", "status": "", "description": "Мощный четырёхстолпный трёхапсидный храм, выстроенный из белого камня и красного кирпича, увенчан массивной главой на световом барабане. В 1660-х годах он реконструировался, был переосвящён во имя Живоначальной Троицы и получил статус собора. Основной объём – кубический, с позакомарным покрытием – окружён крытыми галереями с папертью, сооружёнными в третьей четверти XVII века, в которых находились приделы прав. Симеона Богоприимца (упразднён в XIX веке) и прп. Сергия Радонежского (сохраняется). В западном и южном порталах размещены военные трофеи Ивана Грозного – медные Тверские и «злачёные» Новгородские врата. Внутри собора стены, столпы и своды расписаны фресками, в настоящее время закрытыми поздними росписями.\nВ Успенском (Троицком) соборе Иван Грозный в 1571 году венчался со своей третьей женой Марфой Васильевной Собакиной и в 1575 году – с пятой женой Анной Григорьевной Васильчиковой, а его и царицы Анастасии Романовны (урожд. Захарьиной-Юрьевой) сын Иван в 1571 году – с Евдокией Богдановной Сабуровой. В 1581 году царь покинул Александровскую слободу после смерти царевича Ивана Ивановича и больше никогда туда не возвращался.\nВ 1651 году царь Алексей Михайловича пожаловал бывший Государев двор для устройства в нём женского Успенского монастыря. В его территорию оказалась включённой Распятская церковь, построенная в XVI веке, но вобравшая в себя постройку более раннего периода. В 1695 году в обители на начали строить каменную церковь Вознесения Господня с отдельно стоявшей колокольней. Средства на её сооружение митрополит Суздальский и Юрьевский Иларион получил от царицы Натальи Кирилловны незадолго до её кончины. С окончанием строительства каменной монастырской ограды Троицкий собор, стоящий в центре территории Александровской слободы, также отошёл к обители.\nВ подклете собора под алтарём находятся шесть богатых надгробий-саркофагов без надгробных плит, выполненных из белого камня, и ещё одно – спаренное. На первом от входа размещена надпись о захоронении там духовника и строителя Успенского монастыря иеромонаха Корнилия: «Лета 7189 (1681) августа в 11(12) день, на память святаго мученика и архидиакона Евпла преставися раб Божий Александровой слободы Успенскаго девичья монастыря духовник схимноиеромонах Корнилий»\nЧетвертое от Корнилия надгробие принадлежит сподвижнику Петра I генерал-аншефу Ивану Ивановичу Бутурлину (1661–1738), усадьба которого Крутец находилась неподалёку от Александрова. Теперь на её месте воссоздаётся усадьба потомственного почётного гражданина города Александрова Василия Павловича Зубова (1835–1889) – памятник местного значения.\nИ. И. Бутурлин начинал службу стольником царя Алексея Михайловича. В 1686 году был пожалован в премьер-майоры Преображенского полка. В этом чине он участвовал в Азовских походах 1695 и 1696 годов, в битве под Нарвой (1700), где был взят в плен и обменян на шведского генерал-майора Юхана Августа Мейерфельда лишь в 1710 году. До конца Северной войны Бутурлин принимал участие в её сражениях с перерывом на «розыск» по делу царевича Алексея Петровича, смертный приговор которому в числе прочих подписал и он. В 1719 году Бутурлина назначили членом вновь учрежденной Военной коллегии, в 1720 году он ездил с Петром I на Олонецкие воды. В дни празднеств по случаю заключения Ништадтского мира Бутурлин был произведён в генерал-аншефы.\nПосле кончины императора Бутурлин принял участие в заговоре против А. Д. Меншикова. После вступления на престол Петра II В 1727 Г.светлейший князь отомстил Бутурлину: тот был лишён чинов, наград и всех поместий, кроме родового села Крутец, где Бутурлин и скончался в ссылке.\nНа торце саркофага есть плохо читающаяся надпись: «Лета 7170 году июня 21 числа родился раб Божий Иоанн Иоаннович Бутурлин, тезоименитство ево того июля 24 числа; преставися 7247 году а от Рождества Христова 1738 году декабря 31 числа». На боковой стороне гробницы вторая надпись: «В Переславской своей вотчине Успенском Крутец погребен 7247, а от Рождества Христова 1739 генваря 6 числа в Александровской Великой слободе в Успенском девичем монастыре под сею надписью. А жития ево было от рождения до преставления 77 лет 6 месяцев и десять дней».\nВторое от Корнилия надгробие принадлежит сыну И. И. Бутурлина Аркадию, на саркофаге хорошо читается надпись: «Под сим камнем погребено тело действительного камергера и кавалера Аркадия Ивановича Бутурлина, который, проживя лет от рождения 76 и месяцев 3, и 8 дней; памяти по нем исправлять 1-е день рождение его 1699 <…>ря 26 число, 3-й день преставления его в 1775 году апреля 28 дня». С противоположной стороны надгробия надпись: «Подле сего камня с левой стороны погребено тело родителя его покойного генерал-аншефа лейб гвардии Преображенского полка подполковника и обоих российских орденов кавалера Ивана Ивановича Бутурлина, который поживе лет от рождения своего 77, месяцев 6 и 10 дней, памяти также по нем исправлять должно июня 21 дня рождение его, а тезоименитства июня 24 дня».\nМежду отцом и сыном Бутурлиными находится надгробие, на котором читается надпись: «Раба Божия девица Анастасия, дочь действительного камергера и кавалера Аркадия Ивановича Бутурлина; родилась в 1733 г. ноября 12 дня, переселилась в жизнь вечную 1807 года января 17 дня; положена под сим камнем».\nВ той же усыпальнице погребена скончавшаяся 12 декабря 1727 года княжна Евфимия Андреевна Львова, казначея царевны Марии Алексеевны, единокровной сестры Петра I.\nВ XIX веке Троицкий собор перестраивался.\nВ 1923 году собор (как и монастырь) закрыли и передали Александровскому историко-бытовому музею (в то время – филиалу Государственного исторического музея Москвы; с 1994 года это Музей-заповедник «Александровская слобода» федерального подчинения). Богослужения в соборе стали вновь совершаться с 1946 года.\nУспенский Александровский женский монастырь возобновлён в 1991 году. В настоящее время Троицкий собор принадлежит обители, в части построек бывшей Александровской слободы располагается Музей-заповедник.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7e4/7e4a081d1f42bda0dbde8fa8627ff245.jpg", "http://petersmonuments.ru/upload/iblock/904/9041318828866b6349e647ad4dbe2bce.jpg"]}