{"id": 781, "name": "Батюшково, вотчина Нестеровых – Б. Н. Хитрово – князя Ф. С. Урусова – князя Б. И. Куракина с церковью Николая Чудотворца (Московская обл.)", "location": "Дмитровский р-н, с. Батюшково", "type": "Памятник церковной архитектуры", "status": "", "description": "Название населённого пункта, расположенного в 14 км южнее города Дмитрова, на берегу современного Канала имени Москвы, происходит от фамилии вотчинника М. Д. Батюшкова, пожертвовавшего в 1628 году в пользу причта Никольской церкви (упоминается с конца XVI века) пашенную и сенокосную землю. До 1677 году вотчина принадлежала дворянам Нестеровым – дьяку Ивану Миничу и его сыну думному дворянину Афанасию Ивановичу, строившему гостиные дворы в Архангельске, где он был воеводой. При Нестеровых в Батюшкове была построена каменная церковь свт. Николая Чудотворца с приделами прп. Сергия Радонежского и вмч. Мины Египтянина.\nХрам по форме представляет собой бесстолпный пятиглавый двусветный четверик, соединённый с двухъярусной шатровой колокольней посредством небольшой трапезной. Четверик завершён развитым карнизом и ярусами кокошников. Окна и перспективные порталы обрамлены резными наличниками с килевидными навершиями.\nВ 1677 году А. И. Нестеров продал Батюшково боярину Богдану Матвеевичу Хитрово (1615-1680), одному из приближённых царедворцев при государях Алексее Михайловиче и Фёдоре Алексеевиче. Б. М. Хитрово среди прочих принадлежала подмосковная усадьба Братцево (ныне в черте Москвы) с сохранившейся Покровской церковью.\nПосле кончины боярина его вдова Мария Ивановна (урождённая княжна Львова, в первом браке княгиня Буйносова-Ростовская) продала село боярину князю Фёдору Семёновичу Урусову (†1694). В 1718 году вдова последнего княгиня Фёкла Семёновна (урождённая Грушецкая; †1720), передала вотчину своей дочери княгине Марии Фёдоровне, жене князя Бориса Ивановича Куракина.\nКрестник царя Фёдора Алексеевича, князь Б. И. Куракин (1676-1727) с 1683 года входил в ближайшее окружение Петра I, был его спальником, участвовал в «потешных» баталиях молодого царя, в Азовских походах. В 1691 году Б. И. Куракин женился на Ксении Фёдоровне Лопухиной (†1698), родной сестре царицы Евдокии, первой жены Петра I, став царским свояком. В 1697 году он был послан в Италию для изучения морского дела, фортификации и математики. По возвращении в 1699 году вторично женился на княжне М. Ф. Урусовой, племяннице царицы Агафьи Семёновны. В 1709 году Куракин был назначен командиром Семёновского полка и руководил им в Полтавском сражении.\nДипломатическая карьера Куракина, начавшаяся в 1707 году, продолжалась до конца жизни. В разное время он представлял Россию в Лондоне, Ганновере, Гааге, Париже, где и скончался. Б. И. Куракин завещал устроить в Москве странноприимный дом («шпиталь») для содержания двенадцати бедных офицеров дворянского звания и составил его регламент. Во исполнение воли отца князь А. Б. Куракин в 1730-е годы организовал в Басманной слободе Куракинскую богадельню.\nВ 1717 году Б. И. Куракин был награждён орденом Андрея Первозванного, 30 августа 1725 года стал кавалером ордена Александра Невского, 14 ноября 1725 года произведён в действительные тайные советники.\nБ. И. Куракин знал голландский, французский и итальянский языки. Его перу принадлежат дневник, путевые записки, автобиография, доведённая до 1709 года, история русско-шведской войны, ряд политических записок. Князь собирался написать историю России, в которой предполагал остановиться главным образом на царствовании Петра I, но не успел, составив лишь оглавление и «Историю о царе Петре Алексеевиче и ближних к нему людях 1682-1694 гг.». Материалы богатейшего архива Б. И. Куракина изданы в конце XIX - начале ХХ века.\nВ начале XVIII века Никольская церковь в Батюшкове перестраивалась, при этом увеличилась высота верхнего яруса колокольни.\nВ 1726 году княжна Екатерина Борисовна Куракина продала Батюшково Ивану Ильичу Сьянову (†1726), после которого селом владели его вдова Прасковья Фёдоровна с дочерью Степанидой, женой Ивана Васильевича Тараканова. В конце XVIII века владельцем Батюшкова был И. Т. Тишков, в начале XIX века оно перешло к князю А. А. Голицыну. Последними владельцами села был промышленник С. Д. Ширяев и его наследники.\nВ XIX веке была изменена прежняя симметричная трёхчастная композиция алтарной части Никольской церкви, растёсаны окна трапезной. Масляная живопись интерьеров церкви выполнена в 1902 году по новой штукатурке. Примерно этим же временем датируют создание в селе усадебного ансамбля.\nЦерковь закрыта в 1939 году. В 1960 году здание взято под охрану государства как памятник федерального значения. В 1968–1971 годах в процессе реставрации памятника, выполненной под руководством Н. П. Яворовской, со здания была удалена поздняя четырёхскатная кровля, восстановлены изначальный характер верха и декор барабанов, переложены своды и внутренняя северная стена апсид.\nВ начале 1990-х годов Никольская церковь передана епархии, после чего были проведены восстановительные работы. К югу от храма сохранились фрагменты липового парка и подъездная аллея бывшей усадьбы рубежа XIX-XX веков, последние постройки которой утрачены в 1980-х годах.\n\n\nАрхив князя Ф. А. Куракина / Под ред. М. И. Семевского и В. Н. Смольянинова: В 10 т. СПб., 1890-1902.\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Под общ. ред. Е. Н. Подъяпольской. Вып. 1. М., 1998. С. 187–188.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/e9b/e9b088f93c36d312d55ce84f77f1ed25.jpg"]}