{"id": 783, "name": "Васильевское, вотчина Соймоновых с церковью Николая Чудотворца  (Московская обл.)", "location": "Московская обл., Серпуховской р-н, с. Васильевское", "type": "Памятник церковной архитектуры", "status": "", "description": "Сын Андрея Ивановича Соймонова и Анны Семёновны Головкиной (петровский канцлер граф Гаврила Иванович Головкин приходился ей племянником), Афанасий Андреевич служил воеводой в Серпухове и Цивильске. После него Васильевским владела его вдова, потом сын – стольник Иван Афанасьевич Соймонов, после которого село досталось Фёдору Ивановичу Соймонову, выпускнику Навигацкой школы, ставшему впоследствии известным учёным-гидрографом и государственным деятелем. Ф. И. Соймонов изучал морское дело в Голландии, в 1715 году вернулся в Россию и после сдачи экзамена был отправлен служить на Балтику, на 64-пушечный корабль «Ингерманланд». Соймонов принимал участие в Персидском походе Петра I, впоследствии издал карты и описания Каспийского моря.\n\nВ 1738 году Ф. И. Соймонова назначили обер-прокурором сената с чином генерал-майора; в 1739 году - обер-штер-кригскомиссаром с чином вице-адмирала и вице-президентом Адмиралтейской коллегии, однако уже в 1740 году осужденный по делу Артемия Волынского как его единомышленник, Соймонов был лишён всех чинов и прав, наказан кнутом и сослан на каторгу в Охотск. Императрица Елизавета Петровна вернула его с каторги, но чинов не возвратила. Только в 1757 году Соймонов был назначен губернатором Сибири. В 1766 году он, уже сенатор, ушёл в отставку с присвоением ему чина действительного тайного советника. Остаток дней он работал над «Историей Петра Великого» в своем поместье близ Серпухова, где скончался и был погребен в ограде Высоцкого монастыря (могила не сохранилась).\n\nИменем Соймонова названы бухта в Каспийском море и мыс в Охотском море.\n\nСледующим владельцем Васильевского стал его старший сын, рожденный в браке с Дарьей Ивановной Отяевой, Михаил Фёдорович Соймонов, действительный тайный советник, сенатор, один из организаторов горного дела в России.\nСо второй половины XIX века усадьбой, устроенной в Васильевском, владели Хмелёвы. В конце XIX – начале XX века в ней жили председатель Серпуховской земской управы и председатель Экономического бюро Московского губернского земства Н. Н. Хмелёв и его жена Надежда Наумовна. В Васильевском у Хмелёвых бывал А. П. Чехов.\nНикольская церковь в значительной степени утратила свой первоначальный облик. В разное время были разобраны паперти, примыкавшие к зданию с северной и западной сторон, пристроена колокольня, увеличены окна, понижены кровли алтаря и трапезной, изменено завершение четверика.\nЦерковь была закрыта в 1930-х годах и использовался под склад зерна. Реставрацию памятника начали в 1969 году, тогда же разобрали позднюю колокольню. С 1974 года церковь охраняется государством как памятник архитектуры федерального значения.\nХрам возвращён епархии в 1993 году, периодически в нём проходят службы. Приписан к церкви в Рождествено-Телятьево (1729–1731). От усадьбы Соймоновых сохранились подъездная аллея и остатки парка.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/573/573524893a508f31f62a99a9683868d7.jpg"]}