{"id": 794, "name": "Николо-Угрешский монастырь (Дзержинский, Московская обл.)", "location": "Московская обл., г. Дзержинский, пл. Святителя Николая, 1", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Регулярные приезды на богомолье царей Михаила Фёдоровича и Алексея Михайловича способствовали развитию и росту благосостояния обители. Так, во время одного из «угрешских походов» царя Алексея Михайловича 11 июля 1668 года монастырь посетили сразу три высших церковных иерарха – патриарх Александрийский Паисий, патриарх Антиохийский Макарий III и патриарх Московский Иосаф II. При венчании на царство Фёдора Алексеевича в 1676 году угрешский игумен подавал скипетр патриарху, а при венчании в 1682 году Ивана V Алексеевича, соправителя Петра I, - царские бармы, что свидетельствует о высоком положении обители в то время.\nМонастырь неоднократно горел и разорялся, но быстро восстанавливался. В XVII веке он был обнесён каменной оградой общей длиной 700 м и высотой около З м. В обители было три каменных храма – Никольский и Спасо-Преображенский соборы и церковь Успения Пресвятой Богородицы.\nВ 1680–1690-х годах в монастыре неоднократно бывал Пётр I. Царь посетил обитель 2 мая 1683 года, в праздник Преполовения Пятидесятницы; 27 апреля 1690 года, в Фомино воскресенье, Пётр с небольшой флотилией из Москвы направился по реке к Николо-Угрешскому монастырю, где сделал остановку; 22 апреля 1691 года по Москве-реке Пётр на яхте доплыл до Угрешской обители, где заночевал; тот же путь царь проделал в апреле следующего года.\nВ 1691 году игуменом Угрешского монастыря был Трифиллий (Инихов), который в числе других церковных иерархов содействовал делу строения судов на Воронежской верфи «доставлением денег». В 1692 году Трифиллий был переведён в московский Спасо-Андроников монастырь с возведением в сан архимандрита, в 1695 году – в Новоспасский монастырь. В 1697 году Трифиллий был рукоположен в сан митрополита Нижегородского и Алатырского, в 1699-м занял Крутицкую кафедру. Скончался Трифиллий в 1701 году и был погребён в Крутицах, в Петропавловской церкви – нижнем храме Успенского собора (могила не сохранилась).\nВ 1698 году Угрешский монастырь стал одним из мест заключения стрельцов, выступивших против Петра I.\nВ 1721 году был принят Духовный регламент – закон, изданный в форме манифеста и определявший правовое положение Православной церкви в России. Документ создавался совместными усилиями Феофана Прокоповича, первого вице-президента Синода, и Петра I. Среди подписавших Духовный регламент был и угрешский игумен Феофан, а под «Прибавлением» к Регламенту стоит подпись угрешского игумена Варлаама I.\nВ результате церковных реформ Петра I Николо-Угрешский монастырь лишился ряда привилегий. Члены царской семьи, в начале XVIII века перебравшейся в Санкт-Петербург, перестали посещать обитель, что также сказалось на её благосостоянии.\nВ 1739 году монастырь пострадал от сильной бури. К 1763 году в непригодное состояние пришёл Спасский храм, в котором уже с 1757 года перестали вестись службы из-за опасности обрушения здания. Ко второй половине ХVIII века большинство монастырских строений обветшало, в обители оставалось 24 насельника – в четыре раза меньше, чем столетие назад. При секуляризационной реформе 1764 года по новым духовным штатам обитель была отнесена к штатным третьеклассным монастырям. В 1771 году было упразднено подворье монастыря в Московском Кремле.\nТрёхъярусную надвратную колокольню в обители начали строить в 1761 году по проекту архитектора И. П. Жеребцова. В 1840 году на её втором ярусе была устроена церковь Усекновения главы Иоанна Предтечи. В 1850 году колокольню достроили до шести ярусов, она достигла в высоту 93 м.\nС 1840-х годов в монастыре начали восстанавливать старые и возводить новые здания (главный архитектор Ф. Г. Солнцев), в значительной степени на щедрые пожертвования московского благотворителя П. М. Александрова. В 1880–1894 годах по проекту архитектора А. С. Каминского был сооружён новый Спасо-Преображенский собор. Значительно расширенная территория обители была обнесена оградой с восемью воротами и шестнадцатью башнями. К концу XIX веке закончилось формирование монастырского архитектурного ансамбля. К 1917 году в обители было 59 насельников, 10 храмов и 5 часовен.\n1 июля 1919 года монастырь был преобразован в артель монахов и стал называться «Николо-Угрешская трудовая община». В 1920 году на территории обители была организована детская трудовая колония. В 1925 году монастырь упразднили. Спасо-Преображенский собор в разное время использовался под фабрику-кухню, столовую, мастерские, учебные аудитории, спортзал.\nВ 1940 году был уничтожен древнейший храм обители – Никольский собор. До наших дней сохранились Государевы и Патриаршие палаты XVII века (перестраивались), колокольня, три башни ограды XVIII века.\nВ 1960 году ансамбль монастыря, признанный памятником федерального значения, был взят под охрану государства. В 1991 году монастырский комплекс возвращён епархии. С 1990-х годов проводится реставрация зданий, строятся новые храмы. В 2000 году воссоздан Спасо-Преображенский собор. В 2002-м сооружена церковь прп. Пимена Угрешского. В 2003 году восстановлена в прежних формах колокольня, пострадавшая в советский период. К 2007 году по сохранившимся чертежам полностью воссоздан Никольский собор.\nВ 1999 году при монастыре открыли Духовное училище, преобразованное в 2000 году в Николо-Угрешскую духовную семинарию. В ризнице монастыря в 1990 году открыт музей, где экспонируются церковные древности и предметы искусства. В настоящее время монастырь имеет статус ставропигиального.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/512/51267d2aa5a39e3eaeaeb0e6f038ada2.jpg", "http://petersmonuments.ru/upload/iblock/479/479674205230f0fe329c75e3d5acc668.jpg"]}