{"id": 795, "name": "Николо-Корельский монастырь (Северодвинск, Архангельская обл.)", "location": "г. Северодвинск, Архангельское ш., 38", "type": "Памятник церковной архитектуры", "status": "", "description": "Во второй половине XVII века в монастыре началось каменное строительство. В 1664–1667 годах была построена Успенская церковь, в 1670–1673 ГГ. – собор свт. Николая Чудотворца – двустолпный двусветный четверик с Петропавловским приделом, увенчанный пятиглавием. В 1684 году Успенский и Никольский храмы были соединены каменными переходами с двумя крыльцами. В 1674 году выстроен каменный одноэтажный корпус для братии, в котором помещались также столовая, пекарня, сушильня и прочие службы. В 1700 году возведена каменная трёхъярусная колокольня. Деревянные церкви 1690 года – Богоявления Господня над святыми воротами − с восточной стороны и Входа Господня в Иерусалим – с западной стороны, а также Сретенская церковь над гробами Антона и Феликса с приделом прпп. Зосимы и Савватия (1719) – не сохранились.\nНиколаевский Корельский монастырь управлялся игуменами. В 1707 году, по благословлению Стефана Яворского, митрополита Рязанского и Муромского, в обители учреждена архимандрия.\nПосле кончины Петра I с санкции Екатерины I над Феодосием начался судебный процесс. Он обвинялся в оскорблении Её величества, в осуждении Петра I и его реформ, а также в многочисленных злоупотреблениях.\n12 мая 1725 года Феодосий был сослан в Николо-Корельский монастырь. 21 июня он доставлен на место ссылки и был заточён в подземную келью. 8 сентября Синоду был объявлен новый указ, предписывавший «с бывшего архиерея новгородского Феодосия за его злоковарное воровство, что, будучи в С.-Петербурге, говаривал злохулительные слова про их императорское величество и мыслил впредь чинить некоторый злой умысел на российское государство, сан с него Феодосия архиерейский и иерейский снять и быть ему простым старцем». 17 октября Феодосий стал чернецом Федосом. В монастырской ссылке Феодосий прожил 7 месяцев и 11 дней и скончался 5 февраля 1726 года.\nВ 1760-е годы много хлопот доставило монастырю заключение в нём ссыльного бывшего митрополита Ростовского Арсения Мацеевича (канонизирован в 2002 году), сосланного в связи с резким порицанием им правительства за отобранием церковных и монастырских земель в ходе секуляризации.\nВ 1860 году в монастыре сооружена каменная восьмиугольная часовня Сретения Господня над гробницей детей боярыни Марфы.\nК 1917 году монастырь пребывал в запустении, в нём обитало несколько монахов, в 1921 году был закрыт. Некоторое время там располагалась колония для малолетних преступников, с 1929 года – сельскохозяйственная коммуна «Искра». В 1936 году на территории бывшего монастыря началось строительство посёлка Судострой, будущего Молотовска, нынешнего Северодвинска, при этом монастырские здания были приспособлены под жилище строителей. Великая Отечественная война на время задержала возведение цехов судостроительного завода и городских кварталов. После войны делались попытки разрушить монастырские строения, однако они не удались, и здания приспособили под нужды завода. Бывший Никольский собор и Успенская церковь стали подсобными производственными помещениями.\nВ 1974 году архитектурный ансамбль монастыря признан памятником архитектуры федерального значения и поставлен под охрану государства. В настоящее время за счет средств, выделяемых АОО «Производственное объединение “Северное машиностроительное предприятие”», на территории которого оказался храм, началось его восстановление: установлены купола, в галерее, примыкающей к северной стене собора, устроен придел прп. Евфимия и правв. Антония и Феликса Николо-Корельских. С 2005 году в освящённом храме периодически проводятся службы. Однако попасть на территорию монастыря можно только в составе экскурсионной группы, так как он продолжает находиться на территории режимного предприятия. Монастырь имеет подворье в Архангельске (наб. Северной Двины, 74, 75, 76 / Театральный пер., 3, 5, 7).\nСсыльные XVIII в. в Архангельском крае // Архангельские губернские ведомости. 1875. № 24–26.\nДуховная пристань поморов. История Николо-Корельского монастыря: Статьи, очерки, исследования. Архангельск, 2003.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/48d/48d055546e3f55e9249da94f7247b2a8.jpg", "http://petersmonuments.ru/upload/iblock/29d/29de8888b928d1f957270ea73b981b84.jpg"]}