{"id": 798, "name": "Николо-Урюпино, усадьба князей Одоевских с церковью Николая Чудотворца (Московская обл.)", "location": "Красногорский р-н, с. Николо-Урюпино", "type": "Памятник церковной архитектуры", "status": "", "description": "\nБоярин князь Н. И. Одоевский (1605–1689), фаворит царя Алексея Михайловича, принадлежал к древнему княжескому роду, ведущему начало от великого князя Михаила Черниговского. Одоевский был женат на Евдокии Фёдоровне, дочери боярина Фёдора Ивановича Шереметева и его второй жены Ирины Борисовны, урождённой княжны Черкасской, приходившейся двоюродной сестрой царю Михаилу Фёдоровичу.\n\nВ разное время Н. И. Одоевский «ведал» приказы: Казанский, Сибирский, Большой казны, Рейтарский, Земский, Аптекарский; председательствовал в комиссии по составлению нового свода законов, вошедшего в историю как Соборное уложение 1649 года. В период регентства царевны Софьи Алексеевны при малолетних царях Петре I и Иване V Одоевский возглавлял Расправную палату – постоянное судебное учреждение при Боярской думе (позднее – при Сенате), где рассматривались жалобы по судебным делам.\n\nПостроенная Н. И. Одоевским церковь состоит из двустолпного одноглавого четверика с четырьмя приделами по углам (вмч. Феодора Тирона, мч. Михаила Черниговского, мчч. Фотия и Аникиты, прмч. Евдокии), повторяющими форму храма. Восточные приделы – двусветные, западные, расположенные на открытой террасе над папертью, имеют пониженное внутреннее пространство. На основной объём поставлена одна глава на световом барабане, украшенном вкраплениями из муравленых изразцов, и резными колонками между узкими окнами. С трёх сторон храм окружён галереями. Центральный объём и приделы завершены несколькими рядами остроконечных «огненных» кокошников. Декор храма выполнен в стиле русского узорочья.\n\nИз четырёх сыновей Никиты Ивановича Одоевского отца пережил только младший – Яков (†1697), который и унаследовал Николо-Урюпинское. Боярин и воевода князь Я. Н. Одоевский владел также подмосковными усадьбами Архангельское и Марково, где по его заказу были возведены церкви, схожие по архитектуре с урюпинской. В 1686 году Я. Н. Одоевский возглавлял Аптекарский, в 1690-м – Пушкарский приказы.\n\nОдоевские владели селом до 1721 года, затем Урюпино было заложено князю Сергею Григорьевичу Долгорукову († 1739), дипломату петровской эпохи, за которым находилось до 1730 года, когда опальный князь был выслан в Раненбург. До 1746 года хозяином села был Александр Иванович Кайсаров, обер-камердинер императора Петра II, позднее оно принадлежало князьям Долгоруковым, пока в 1774 году не было продано князю Николаю Алексеевичу Голицыну. В роду Голицыных Урюпино оставалось до 1918 года.\n\nПри Н. А. Голицыне в усадьбе были сооружены ворота-руина, создан пейзажный парк с изящным садовым павильоном («Белый домик»), построенный в 1770-х годах французским архитектором Ж. Ж. де Герном, который искусствоведы сравнивают с версальским Трианоном. В 1840-х годах настенная звонница Никольской церкви была заменена колокольней, построенной по проекту архитектора М. Д. Быковского, перестраивавшего и усадьбу. В 1775 году ремонтировалась кровля Никольской церкви. Вероятно, в это время храм лишился своего позакомарного покрытия, заменённого на четырёхскатное.\n\nВ 1919 году в усадебном главном доме был организован музей помещичьего быта, просуществовавший до 1929 года, когда его экспонаты были переданы в фонды Музея-усадьбы «Архангельское». Никольскую церковь закрыли в 1939 году, в здании разместили сельсовет, мастерские, склад. После Великой Отечественной войны территорию бывшей усадьбы передали Военно-инженерной академии им. В. В. Куйбышева. Главный дом до 1990-х годов использовался под общежития курсантов академии, впоследствии его занимали другие структуры Министерства обороны. Внутри здания были проведены перепланировки, в результате чего интерьеры оказались полностью утраченными. Усадебный парк сохранился лишь фрагментарно. В 1999–2001 годах усадьба была арендована предпринимателем В. А. Брынцалова, затем передана в ведение Министерства культуры РФ. В 2004 году главный дом сгорел. В 2005 году началась реставрация усадебного комплекса.\n\nНикольская церковь, признанная памятником архитектуры федерального значения, впервые была поставлена под охрану государства в 1960 году, после чего началось исследование памятника. Архитектор О. С. Горбачёва составила проект его реставрации, согласно которому к 1989 году были восстановлены завершёния основных объёмов ярусами кокошников, малые главы покрыты поливной черепицей, оконным проёмам возвращены изначальные формы.\n\nВ 2002 году комплекс строений XIX века усадьбы Никольское-Урюпино был исключён из списка памятников федерального значения. В том же году постановлением Правительства Московской области усадьба Никольское Урюпино с Никольской церковью отнесена к числу памятников местного значения.\n\nПамятники архитектуры Московской области: Иллюстрированный научный каталог / Е. Н. Подъяпольская, А. А. Разумовская, Г. К. Смирнов. Вып. 3. М., 1999. С. 144–145.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d4e/d4efba5237e23a58c2f73e857b3613c4.jpg", "http://petersmonuments.ru/upload/iblock/be7/be799163a4acb1d1e6d542d23081344c.jpg"]}