{"id": 799, "name": "Новгородское подворье с церковью Ильи Пророка (Москва)", "location": "Москва, ул. Ильинка, 3/8, стр. 2 (м. «Площадь Революции», «Театральная»,  «Китай-город»)", "type": "Памятник церковной архитектуры", "status": "", "description": "\nВ 1624 году церковь значится приходской. На протяжении XVII века, а возможно и раньше, в Ильин день из Спасских ворот Кремля к Ильинской церкви совершались крестные ходы, возглавляемые патриархами.\n\nВ соседнем с востока владении располагалось подворье Новгородского архиерейского дома. Палаты новгородского митрополита на подворье впервые упоминаются в 1657 году. Ильинский храм называли церковью «у палат Новгородского митрополита» или церковью Илии Пророка на Новгородском подворье.\n\nВ 1676 году случился пожар, затронувший оба владения. После чего митрополит Новгородский и Великолуцкий Корнилий бил челом царю Фёдору Алексеевичу: «В нынешнем де в 184 году дому Премудрости Божьей на его Московском дворе хоромы все погорели без остатку, и каменного строения за утеснением построить негде, а подле того двора смежно церковь пророка Илии, и от нынешнего пожару обгорело, и многие стены обвалились, а построить той церкви некому и службы бывает в ней мало, и великий государь пожаловал бы его, велел ту церковь со всею церковной утварью, описав, отвести ему митрополиту, и той церкви церковные, поповские с причетники, дворовые места отдать в дом Премудрости Божьей под строение, у него же, преосвященного Корнилия митрополита церковь построена и служба в ней почасту будет». Царь удовлетворил просьбу. Духовенству храма было велено «кормиться подаянием Новгородского митрополита для того, что та церковь на его подворье». Храм Никиты Новгородского, находившийся на территории подворья, упразднили.\n\nНе позднее 1722 года Ильинская церковь стала двухэтажной, с нижним приделом ап. Тимофея в четверике первоначального храма. После большого московского пожара 1737 года храм получил барочное завершение. К северо-западному углу была пристроена четырёхъярусная колокольня. В подклете утроен проезд.\nВ 1695-1696 годах митрополитом Новгородским был Евфимий III (Рылков). До этого, в сане митрополита Сарского, он украсил великолепным надвратным Теремком, украшенным изразцами, Крутицкое подворье.\n\nВ 1697-1716 годах мирополитом Великоновгородским и Великолукским был Иов. Будучи ранее архимандритом московского Высоко-Петровского, а затем Троице-Сергиева монастырей, Иов хорошо знал Петра I и сочувствовал его реформаторской деятельности. Во время правления Иова Новгородская епархия значительно расширилась за счёт территорий, отвоёванных русскими войсками у шведов в ходе Северной войны.\n\nВ 1703 году Пётр I велел поселить на московском Новгородском подворье пленных шведов. В 1707 году на Новгородское подворье переведена с Покровки Школа пастора Э. Глюка. В ней, по распоряжению Петра I, «бояр и окольничих и думных и ближних и всякого служилого и купеческого чину детей, которые своей охотой приходить и в тое школу записываться станут», учили «греческого, латинского, итальянского, французского, немецкого и иных разных языков и философской мудрости». На подворье Школа просуществовала до 1714 года, после чего была переведена в Санкт-Петербург.\n\nПосле пятилетнего периода межархиерейства, 31 декабря 1720 года,архиепископом Новгородским был назначен Феодосий III (Яновский), поддерживавший многие начинания Петра I и ставший в 1721 году вице-президентом Святейшего Синода. 16 января 1723 года Пётр навестил Феодосия на Новгородском подворье в Москве и «самоустно» наказывал перевести «на славенский далект» католические, лютеранские и кальвинистские катехизисы – «для знания и ведения». Тогда же император поручил Феодосию и Феофану Прокоповичу (№) сочинить благодарственный молебен по случаю побед и государственных торжеств, а также исправить молитвы о победе, «дабы оне были сочинены смиренным прошением», и представить их ему для апробации «немедленно». В царствование Екатерины I, 27 апреля 1725 года, архиепископ Феодосий за резкие высказывания в адрес императрицы был арестован и сослан в Николо-Корельский монастырь.\n\nСподвижник Петра I архиепископ Феофан (Прокопович) занял новгородскую кафедру уже после смерти императора. При Феофане в Москве существовало еще одно Новгородское подворье – на месте современного дома № 6 по Сретенскому бульвару (не сохранилось).\n\nФеофан (в миру Елисей, по другим сведениям Елеазар Прокопович; 1681–1736) - проповедник, публицист и писатель, автор «Духовного регламента» (1720), положенного Петром I в основу церковного устройства. Оставшись в раннем возрасте сиротой, он был взят на воспитание дядей по материнской линии, который был наместником Киево-Братского Богоявленского монастыря и ректором Киево-Братской коллегии – предшественницы Киево-Могилянской академии, получил образование в этой академии. Совершенствовал знания во Львове, при этом перешёл в унию. Слушал лекции в университетах Западной Европы. В 1701 году поступил в иезуитскую коллегию св. Афанасия в Риме. Возвратившись в Киев в1704 году, вернулся в православие и начал преподавать в Киево-Могилянской академии. К этому времени относится его трагикомедия\n«Владимир», посвященная гетману Мазепе, и выступления в защиту просвещения. В 1709 году Феофан сочинил панегирическую проповедь по случаю Полтавской победы, которую по приказанию Петра перевел на латинский язык. В 1711 году назначен игуменом киевского Братского монастыря и ректором Киево-Могилянской академии. В 1716 году был вызван в Санкт-Петербург, в 1718 году рукоположен во епископа Псковского и Нарвского. Фактически пребывая в новой столице, стал главным помощником Петра в делах духовного управления. При образовании в 1721 году Святейшего Синода стал его вице-президентом, а после смерти Стефана Яворского – его фактическим руководителем. Широкую популярность Феофану принесло «Слово на погребение Петра Великого» – речь, которая была произнесена 8 марта 1725 года в ещё не достроенном Петропавловском соборе в Санкт-Петербурге. Вся дальнейшая литературно-публицистическая деятельность Феофана была подчинена обоснованию и защите политических и культурных мероприятий Петра I.\n\nПосле смерти Петра Феофан примкнул к партии Екатерины I и содействовал её воцарению. В 1726 году был обвинён в еретизме, подрыве церкви и её догматов, однако устоял. На склоне жизни архиерей собрал вокруг себя образованных людей своего времени, среди которых были поэт князь Антиох Кантемир и историк Василий Никитич Татищев; он также покровительствовал Михаилу Васильевичу Ломоносову.\n\nПосле эпидемии чумы, разразившейся в Москве в 1771 году, здания Новгородского подворья, кроме архиерейских палат и Ильинской церкви, сдавались в аренду купцу Пастухову. Ильинский причт жаловался в консисторию на «неблагоговейное» отношение к храму, однако Синод вынес решение об окончательной передаче церкви Новгородскому подворью, причту же было предложено «приискать себе других мест». Таким образом, с 1779 года храм Ильи Пророка становится домовым, и в него для совершения служб присылаются иеромонахи и иеродиакон из Новгорода.\n\nВ 1812 году Новгородское подворье и церковь Илии Пророка разграблены наполеоновскими войсками и пострадали от пожара, через пять лет восстановлены.\n\nВ 1864-1865 годах церковь обстроена с двух сторон корпусом Тёплых торговых рядов (архитектор А. С. Никитин), после чего получила ещё одно обиходное название - Ильи Пророка в Тёплых рядах.\n\nХрам закрыли в 1923 году, крест и верхний ярус колокольни снесли, здание переоборудовали под учреждения Метростроя. Церковь возобновлена в 1995 году. С 1999 года в здании ведутся противоаварийные и реставрационные работы. Откопан и исследован нижний храм XVI века.\n\nВ 2001 году Ильинская церковь – памятник федерального значения – определена главным войсковым храмом Воздушно-десантных войск вооруженных сил Российской Федерации. Ныне этот статус перешел другому храму.\nПамятники архитектуры Москвы. Территория между Садовым кольцом и границами города XVIII века. М., 1998. С. 64–82.\nНоводевичий монастырь в русской культуре. Материалы научной конференции 1995 г. // Труды Государственного исторического музея. Вып. 99. М., 1998.\nМосковский Богородице-Смоленский Новодевичий монастырь. М., 2004.\nМосковский Новодевичий монастырь. К 500-летию основания. Антология. М., 2012.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/949/949da4c4ec4b49fa49d104c4cb65e70c.jpg", "http://petersmonuments.ru/upload/iblock/22a/22a93895bf20cbf1e69dc51c5d409966.jpg", "http://petersmonuments.ru/upload/iblock/403/40347b82a3bbcd8d303ea60cbd6e74c3.jpg"]}