{"id": 810, "name": "Памятник И. И. Неплюеву (Оренбург)", "location": "Оренбург, Советская ул.", "type": "Памятник монументального искусства", "status": "", "description": "Оренбург обязан своим рождением сподвижнику Петра I И. И. Неплюеву, основавшему город в 1743 году с целью обороны края от башкир, калмыков, казахов и других кочевых народов, сопротивлявшихся русской колонизации.\nИван Иванович Неплюев (1693–1773), сын дворянина Ивана Никитича Неплюева и Марфы Петровны (урожд. княжны Мышецкой), в 1714–1716 годах учился в Новгородской математической, Нарвской навигационной школах и Морской академии в Санкт-Петербурге, после чего был отправлен гардемарином в Ревельскую эскадру. В числе других гардемаринов Неплюев встречался с Петром в Копенгагене, осваивал морское дело в Венеции, затем отправился в Королевскую академию в испанском Кадиксе. Возвратился в Россию в мае 1720 года и 1 июля в числе прочих был проэкзаменован в Адмиралтейств-коллегии самим Петром I, после чего был награждён царём чином лейтенанта морского флота и определён к строительству галер.\nВскоре по предложению графа Ф. М. Апраксина был назначен резидентом в Константинополе, где вёл переговоры о заключении выгодного для России договора с Турцией, который был подписан в 1724 году. Для ведения переговоров Пётр I 16 февраля 1723 года составил для него специальную инструкцию («пункты»).\nНеплюев вернулся в Россию в 1734 год, в царствование Анны Иоанновны. В ходе русско-турецкой войны 1735–1739 годов он участвовал в Немировском конгрессе (1737) и в переговорах о заключении завершившего войну Белградского мира. В начале царствования Елизаветы Петровны в 1741 году был арестован, но уже в 1742 году полностью оправдан и поставлен во главе Оренбургской комиссии (до 1737 года – Оренбургская экспедиция) – государственного учреждения, созданного в 1734 году и ведавшего организацией торговли России с народами Средней и Центральной Азии.\nВ 1743 году Неплюев заложил новую крепость Оренбург. Первый Оренбург был основан в 1735 году в районе современного Орска, теперь её перенесли вниз по течению реки Урал, на место ранее упразднённого Бердского городка, основанного в месте слияния рек Яик и Сакмара в 1735 году по указу обер-секретаря Сената и тогдашнего руководителя Оренбургской экспедиций Ивана Кирилловича Кирилова. Крепость обнесли валом и рвом, снаружи укрепления были облицованы плитным камнем. Город быстро застраивался.\nНеплюев многое сделал для Оренбурга, хозяйственного освоения Оренбургского края, его торгово-промышленного развития, улучшения экономического положения крестьян. Однако с его именем связывают также жестокое подавление любого сопротивления башкир российской колонизации. Он управлял Оренбургской губернией с самого начала её учреждения в 1744 году и за свои заслуги был удостоен орденов Александра Невского (1740) и Андрея Первозванного (1762).\nС 1758 года Неплюев жил в Санкт-Петербурге, где приобрёл дом на Миллионной улице. В 1760 году был назначен сенатором и конференц-министром, до конца жизни он пользовался доверием Екатерины II. Неплюев оставил воспоминания.\nНеплюев был дважды женат: первой его женой была Феодосья Фёдоровна Татищева (†1740), родившая ему шестерых детей: второй – Анна Ивановна Панина (брак был бездетным). Младший из сыновей И. И. Неплюева Николай (1731–1784) был, как и его отец, женат дважды – первой его супругой была княжна Татьяна Фёдоровна Мещерская, правнучка боярина Артамона Сергеевича Матвеева; второй – Агриппина Александровна, которая была дочерью двоюродного брата Петра I Александра Львовича Нарышкина от брака с графиней Еленой Александровной Апраксиной, племянницы царицы Марфы Матвеевны, второй жены Фёдора Алексеевича.\nОн скончался в своём родовом имении Поддубье (совр. Лужский р-н Ленинградской области) и был похоронен в им же построенной церкви Рождества Иоанна Предтечи (не сохранилась). Правительство Оренбургской области и администрация Лужского района планируют благоустроить место захоронения И. И. Неплюева и установить памятный крест.\nПамятник, созданный к 300-летию со дня рождения И. И. Неплюева и 250-летию Оренбурга, был торжественно открыт в 1994 году. Его авторы – скульптор Н. Г. Петина, архитекторы П. Г. Кантаев и А. А. Янкин. Бронзовый бюст (погрудный обрез) установлен на трёхметровом постаменте в форме каннелированной колонны, на которой начертано: «Основатель Оренбурга И. И. Неплюев 1693–1773». Наместник Оренбургская края изображён в мундире с пышным шарфом, со звездой и лентой ордена Андрея Первозванного, в парике, без головного убора.\n31 августа 2013 году памятник вновь открыт после реконструкции, приуроченной к 270-летию города. Теперь бюст стоит на фоне колоннады из десяти ионических колонн, между которыми размещены две бронзовые мемориальные доски: одна из них рассказывает о важнейших событиях в жизни города, на другой кратко изложена биография Неплюева. На фризе колоннады, увенчанной барельефным изображением двуглавого коронованного орла, размещена надпись: «Основателю города Оренбурга, первому губернатору Оренбургского края – благодарные потомки». Территория вокруг памятника вымощена гранитными плитами.\nИмя Неплюева носит Оренбургский кадетский корпус первоначальной военно-лётной подготовки, а также ставший традиционным для города турнир по гандболу.\nПамятник И. И Неплюеву установлен также в городе Троицке Челябинской области.\n\n\nЖизнь Ивана Ивановича Неплюева (им самим писанная). [М.] 1870.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/7b6/7b6d5ccc231ec340b319894e34af56d7.jpg", "http://petersmonuments.ru/upload/iblock/092/092b09fb46638057e9cbe526f2e68e25.png"]}