{"id": 812, "name": "Памятный знак на территории историко-природного ландшафта Немецкие горы (Владимирская обл.)", "location": "Александровский р-н", "type": "Достопримечательное место", "status": "", "description": "Потешные войска возникли из так называемого Петрова полка, который был сформирован царём Алексеем Михайловичем из «малых робяток» первоначально для забав царевича Петра. Число их, не превышавшее первоначально пятидесяти человек, быстро увеличивалось — в «потешные» стали записываться и взрослые. В 1682 году «потешная» площадка была устроена в Москве рядом с Кремлёвским дворцом. Примерно с 1683 года забава переросла в настоящее военно-практическое обучение, позднее в подмосковном селе Преображенском был возведён потешный городок Пресбург, где проводились манёвры.\nМанёвры потешных полков в окрестностях Александровской Слободы совпали с драматическими событиями 7–8 августа 1689 года, когда юный царь, узнав о заговоре стрельцов, инспирированном регентшей при юных царях Петре I и Иване V царевной Софьей Алексеевной, бежал из летней царской резиденции села Преображенского в Троице-Сергиев монастырь. Потешные войска тотчас последовали за Петром. В числе перешедших на сторону Петра был Патрик (Пётр Иванович) Гордон, шотландец, перешедший в 1666 году на русскую службу в чине майора. Гордон привёл свой полк на помощь Петру, и считается, что с той поры началась их дружба. Дело царевны Софьи проиграно, сама царевна была заточена в московский Новодевичий монастырь, Пётр I стал фактически единовластным правителем.\nПо свидетельству Патрика Гордона, царь 16 сентября на несколько дней приехал в Александрову Слободу, приказав ему «чинить воинские экзерциции конные всякого рода и со стрелянием из ружей». 17 сентября Пётр вызвал Гордона к себе, «имел долгую беседу», пожаловал его «дамаском и атласом на два кафтана». 19 сентября из Александровой Слободы Пётр отправился в находившуюся в 7 верстах Лукьянову пустынь (упразднена после 1917 года, возобновлена в 1990-х годах), где вновь «обучал конницу», но вечером возвратился в Александровскую Слободу, где на следующий день продолжил учения, завершившиеся 22 сентября.\nДолгое время историческая территория не привлекала внимания краеведов. Лишь в 1991 году Немецкие горы решением Александровского районного Совета народных депутатов получили статус историко-природного ландшафта (памятника местного значения), в границы которого вошли также водоохранные зоны рек Серой и Нюньги; леса, имеющие статус зелёной зоны города Александрова; место, где ранее находился Симеоновский мужской монастырь, основанный при Иване Грозном (упразднён в 1724 г. и две стоянки эпохи мезолита.\nВ 2011 году Александровским художественным музеем и Историко-краеведческим клубом «Отечество» при поддержке предпринимателей был установлен памятный знак, представляющий собой большой природный валун, на котором укреплена доска из полированного чёрного гранита, где под портретом молодого царя вырублен текст: «В честь / пребывания / Петра I / на земле / Александровской».\nНа территории Немецких гор, объекта культурного наследия муниципального значения (памятное место), с 2011 года проходит, в рамках празднования Дня России, исторический фестиваль «Виват, Россия!» − празднества в память пребывания Петра I на Александровской земле.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a52/a528aa8a8dec32fc026158c3a01f9c03.jpg", "http://petersmonuments.ru/upload/iblock/717/7176d2dddad02321a09ad326e7f37b81.jpg"]}