{"id": 821, "name": "Собор Успения Пресвятой Богородицы и Николая Чудотворца в Марфо-Мариинском монастыре (Белгород)", "location": "Белгород, ул. Пушкина, 19", "type": "Памятник церковной архитектуры", "status": "", "description": "Появлению в Белгороде ансамбля Успенско-Николаевского собора предшествовало событие, о котором рассказывает надпись на памятной доске, установленной в 2005 году: «15 июня 1701 года / Государь Пётр Великий / пожаловал на строение / Успенско-Николаевской / каменной церкви, что / строилась в Белгороде / в солдатской слободе Жилой, / 100 рублей». Рядом с надписью – портрет Петра I (погрудное изображение), выполненный в технике барельефа.\nКирпичный собор сооружён в 1701–1703 (по другим данным – в 1692–1703) годах. Первоначально имел два престола: главный – во имя Успения Божией Матери, второй – в честь свт. Николая Чудотворца. Придел прор. Иоанна Предтечи сооружён и освящён в 1851 году. Строила храм бригада мастеров из Москвы во главе с Иваном Прокофьевым, привнёсшая в облик храма элементы московской архитектуры с ассиметричным планом и шатровой колокольней, не характерными для южной России. Согласно преданию, в строительстве принимали участие солдаты белгородского гарнизона.\nВ объёмной композиции собора доминирует двухсветный бесстолпный четверик, к которому с восточной и южной сторон примыкают полукруглые апсиды, с западной — трапезная, вытянутая по продольной оси. Одноярусная колокольня до наших дней не сохранилась. Отделка фасадов выполнена в формах «московского барокко». Внутреннее убранство храма отличала великолепная стенная роспись.\nВ 1759 году Успенско-Николаевский собор пострадал от пожара: сгорели крыша, купола, иконостас, но вскоре венчание было воссоздано.\nВо второй половине XVIII века севернее собора возвели каменную Покровскую церковь в стиле «петровского барокко». Оба здания составляют единый храмовый комплекс.\nС начала ХХ века в храме велись работы по реставрации иконостаса, которые были завершены к августу 1917 года. Их принимал прибывший из Санкт-Петербурга академик архитектуры П. П. Покрышкин.\nДо 1920-х годов над западными воротами собора имелась надпись о причастности Петра I к его строительству (утрачена). В 1930-е годы собор закрыли, сбросили кресты, разрушили колокольню и завершение четверика храма, после чего здание стало использоваться как тюрьма, узниками которой были священнослужители и верующие. После Великой Отечественной войны в здании оборудовали пекарню.\nВ 1998 году собор передали Церкви. С этого времени усилиями прихожан, городских властей и предпринимателей велись реставрационные работы. В 2005 году восстановленный собор освящён. В настоящее время этот памятник церковной архитектуры федерального значения принадлежит Марфо-Мариинскому женскому монастырю, основанному в 1990 году.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/567/5670aad91fb590ae8e9f467dfd2ff965.jpg", "http://petersmonuments.ru/upload/iblock/8e4/8e49eda368e2ee81c50a907b3b15f61f.jpg", "http://petersmonuments.ru/upload/iblock/0dd/0dd077eac3912c4cbb8f34a2eca6839a.jpg"]}