{"id": 830, "name": "Церковь Николая Чудотворца в Котельниках (Москва)", "location": "Москва, 1-й Котельнический пер., 8 стр. 1 (м. «Таганская»)", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "«Строганов двор» занимал вершину Таганского холма – Швивую горку (современное владение № 12 по Гончарной улице). В нём прямо над Никольской церковью стояли трое высоких каменных палат. Они показаны на панораме Москвы П. Пикарта (1707). Первые палаты разобраны в конце XVIII века для строительства дома нового владельца усадьбы - купца В. В. Суровщикова, вторые и третьи разобраны в 1818 году для починки того же дома, горевшего в 1812 году.\n«Именитые люди» Строгановы с первых лет воцарения Петра I оказывали ему значительную поддержку. Один из богатейших людей России, купец и солепромышленник Григорий Дмитриевич Строганов помогал молодому царю деньгами и припасами для армии. С 1705 года, после введения Петром I государственной монополии на соляную торговлю, Г. Д. Строганов переселился в Москву. Во время Северной войны Строгановы основали на Урале ряд железоделательных и других заводов, производивших вооружение. С именем Строгановых связано рождение особого архитектурного направления – «строгановского барокко», а также направление в русской иконописи (строгановская школа) конца XVI - начала XVII веков и школа церковного лицевого шитья XVII века.\nПётр I высоко ценил заслуги Строгановых, бывал у них в гостях. Супруга Григория Дмитриевича Марья Яковлевна, урождённая Новосильцева, имела привилегию носить при дворе русское платье. В 1722 году сыновья Григория Дмитриевича и Марьи Яковлевны Александр (1698-1754), Николай (1700-1758) и Сергей (1707-1756) были пожалованы баронскими титулами. В том же году, направляясь в Персидский поход, император праздновал в нижегородском доме Строгановых свое пятидесятилетие. Александр Григорьевич, старший из братьев, сопровождал тогда императора до Симбирска. В 1723 году Пётр I был посажённым отцом на его свадьбе c Татьяной (Доминикой) Васильевной Шереметевой, племянницей генерал-фельдмаршала графа Бориса Петровича Шереметева.\nА. Г. Строганов жил в отцовском доме на Швивой горке, С. Г. Сроганов, по-видимому, переселился на другой берег Москвы-реки (современное владение № 24 по Космодамианской набережной), Н. Г. Строганов переехал на Тверскую улицу (место современного дома 9).\nГригорий Дмитриевич и Марья Яковлевна, барон Александр Григорьевич и супруги всех троих братьев погребены в Никольской церкви в Котельниках либо подле нее.\nВ 1822-1824 годах князь Сергей Михайлович Голицын в память о Строгановых – своих предках по материнской линии – выстроил на фундаменте прежней церкви новое здание в стиле ампир (архитектор О.И. Бове), сохранившееся до настоящего времени. Главный объём храма представляет собой четверик, на котором установлена ротонда с полуциркульными окнами, разделёнными пилястрами с фризом на бледно-голубом фоне стены. Южный фасад украшает декоративный портик с тремя скульптурными барельефными композициями — «Вход Господень в Иерусалим», «Поклонение волхвов», «Избиение младенцев». С северной стороны храма устроен придел прпп. Зосимы и Савватия Соловецких, особо почитавшихся Строгановыми.\nЦерковь закрыта в 1932 году. После перестройки в здании разместилась химическая лаборатория Управления геологии. В 1970-е годы здание частично реставрировалось, поставлено под охрану государства как памятник архитектуры федерального значения. Однако при этом были уничтожены захоронения Строгановых и князей Голицыных.\nВ 1992 году здание передано Церкви. В 1998 году в отреставрированном храме открыто представительство Православной Церкви Чешских Земель и Словакии в Москве.\n22 ноября 2009 года Патриарх Московский и Всея Руси Кирилл и митрополит Чешских земель и Словакии Христофор освятили в ограде церкви, за алтарём поклонный крест (архитекторы Д. Петров, С. Архипов, И. Коржев) с чугунной мемориальной плитой, содержащей текст:\n«Во блаженном успении вечный покой / подаждь господи, усопшим рабом. / Григорий Дмитриевич Строганов / 1656-1715 / Мария Яковлевна Строганова / 1677-1733 / Александр Григорьевич Строганов / 1698-1754 / Елена Васильевна Строганова / 1716-1744 / Софья Кирилловна Строганова / 1707-1737 / Параскева Ивановна Строганова / 1708-1758 / и сотвори им вечную память».\nБаронесса Елена Васильевна, урождённая Мамонова, – вторая супруга А. Г. Строганова; баронессы Софья Кирилловна, урождённая Нарышкина, и Прасковья Ивановна, урожденная Бутурлина - жены баронов С. Г. и Н. Г. Строгановых.\nПамятники архитектуры Москвы. Земляной город. М., 1989. С. 291–302.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/678/67833ddb82f6f0c2328b2a8ee0938c39.jpg", "http://petersmonuments.ru/upload/iblock/c35/c35b2cef85ef889b8f0242e0bc21c576.jpg", "http://petersmonuments.ru/upload/iblock/0c2/0c20e4b152267938fe8553bc64e246fc.jpg", "http://petersmonuments.ru/upload/iblock/ce2/ce2c36fcb2002a6e333c8b7c91284d5d.jpg", "http://petersmonuments.ru/upload/iblock/251/2517b3df9bca9d04bd9a0d73bdd04e4b.jpg"]}