{"id": 841, "name": "Марково, усадьба князей Одоевских – князей Черкасских, с церковью Казанской иконы Божией Матери (Московская обл.)", "location": "Раменский р-н, с. Марково", "type": "Памятник церковной архитектуры", "status": "Памятник федерального значения", "description": "\nВ 1672 году владельцем села, основавшего там усадьбу, был князь Я. Н. Одоевский, по заказу и на средства которого начала строиться каменная Казанская церковь, освящённая в 1680 году.\n\nБоярин князь Яков Никитич Одоевский (†1697), влиятельный государственный и военный деятель периода царствования Алексея Михайловича, при царе Фёдоре Алексеевиче возглавлял Сыскной приказ, при малолетних царях Петре I и Иване V в период регентства царевны Софьи – приказ Казанского дворца, в 1686 году был назначен первым судьёй в Аптекарский, а в 1690 году – в Пушкарский приказ.\n\nКирпичный на подклете храм в стиле московского узорочья, который некоторые исследователи считают постройкой крепостного зодчего Павла Потехина, состоит из одноглавого четверика, с трёх сторон охваченного пониженными папертями, над каждым из углов которых поставлен четверик придела – два западных примыкают к углам, а два восточных – к стенам основного объёма. И центральная часть, и приделы изначально имели «огненные» завершения из ярусов кокошников. Во внешнем декоре храма использованы изразцы, резной камень и лекальный кирпич, окна украшены пышными наличниками, под рядами кокошников проведён нарядный фриз. Центральный световой барабан также украшен изразцами. Внутренняя отделка церкви была выполнена мастерами Оружейной палаты.\n\nВ 1704 году Марково получил в приданое за княжной Марфой Никитичной Одоевской ближний боярин князь Михаил Яковлевич Черкасский (†1712), но хозяйничала там его тёща, вдова князя Якова Никитича княгиня Анна Михайловна, урождённая княжна Пронская. Князь же М. Я. Черкасский в 1691 году был назначен воеводой в Тобольск, из которого вернулся лишь в 1710 году.\n\nВ 1715–1726 годах селом владел младший сын М. Я. Черкасского князь Алексей Михайлович (1680–1742), до 1710 года служивший вместе с отцом в Тобольске. В 1706 году он женился на Агриппине (Аграфене) Львовне Нарышкиной, двоюродной сестре Петра I. С 1714 года А. М. Черкасский заведовал петербургской Канцелярией городовых дел, в 1715 году был назначен обер-комиссаром новой столицы, в 1719–1724 годах А. М. Черкасский вместо смещённого князя М. П. Гагарина был губернатором Сибири, где его деятельность ограничивалась преимущественно принятием оборонительных мер против башкир и монголов.\n\nИмператрица Екатерина I назначила А. М. Черкасского, к тому времени тайного советника и сенатора, членом Комиссии о коммерции. В царствование Анны Иоанновны он входил в состав Кабинета министров и был удостоен звания великого канцлера. За время правления Анны Леопольдовны канцлер подписал ряд выгодных для России трактатов и конвенций. Черкасский пользовался большим влиянием и при дворе Елизаветы Петровны. Скончался А. М. Черкасский в Москве и в высочайшем присутствии был погребён под Знаменской церковью московского Новоспасского монастыря. Недавно его могила была обнаружена археологами.\n\nОт второго брака с Марией Юрьевной, урождённой княжной Трубецкой, А. М. Черкасский имел единственную дочь Варвару, ставшую женой графа Петра Борисовича Шереметева, сына петровского генерал-фельдмаршала. Шереметевы владели селом вплоть до 1917 года.\n\nПри Шереметевых в XVIII веке два придела Казанской церкви были упразднены. В середине XIX века было разобрано западное крыльцо и построена простая по форме трёхъярусная колокольня. Тогда же были срезаны кокошники и заменены невыразительной четырёхскатной крышей. Кокошники были обнаружены в 1887 году при исследовании памятника академиком архитектуры В. В. Сусловым.\n\nЗакрытая в 1930-х годах церковь разрушалась и пришла в аварийное состояние (сохранялся лишь её нижний ярус). В 1960 году Казанская церковь, признанная памятником федерального значения, поставлена под охрану государства. В 1990–2000-х годах здание реставрировалось, после чего было передано епархии. С 2000 года является подворьем московского Покровского женского ставропигиального монастыря.\n\nТерритория церкви обнесена оградой, рядом находятся остатки древнего кладбища с белокаменными надгробиями.\nПамятники архитектуры Московской области: Каталог 2-х томах / под общей ред. Е. Н. Подъяпольской. М., 1975. Т. II. С. 171–172.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/bfc/bfc93ff5eb4f2bb2db240779fe30ea12.jpg", "http://petersmonuments.ru/upload/iblock/caf/caf3b3df6812aa099934f7e7eb6f1ce4.jpg"]}