{"id": 853, "name": "Памятный знак в честь основания Бийска (Алтайский край)", "location": "г. Бийск, Петровский бульвар", "type": "Памятник монументального искусства", "status": "", "description": "\nНачалом Бийска принято считать 18 июня 1709 года – дату, значащуюся в первом списке поселенцев Бикатунского острога. Укрепление призвано было защищать юго-восточные границы России и торговые пути, вёдшие в Китай и Монголию. Однако уже летом 1710 года деревянная крепость была разрушена джунгарами и в 1718 году восстановлена на новом месте – в 20 км выше по течению Бии, на правом берегу реки. Новое расположение не соответствовало старому названию, и в 1732 году Бикатунский острог был переименован в Бийский.\n\nВ 1713 году в письме верховному князю Джунгарии Цэван-Рабдану Пётр I подчёркивал: «Та земля на Бии и Катуни есть Его Царского Величества, а не твоя». Царь придавал этому региону большое значение в деле продвижения России в Среднюю Азию и следил за происходившими там событиями. И хотя Пётр I никогда не бывал в Сибири, Бийск по праву можно отнести к небольшому числу городов, основанных по его указу.\n\nСогласно Генеральному плану застройки Бийска, в 1970-х годах начато сооружение городского бульвара между улицами Ленина и Красноармейской. К 280-летию города на бульваре был открыт мемориальный знак, представляющий собой большой гранитный валун (212х430х120 см), установленный на постаменте (60х430х230 см) из гранитных блоков прямоугольной формы. На его лицевой стороне в углублении размещён металлический картуш (73х49 см) с надписью «Город Бийск основан по указу Петра I 18 июня 1709 года».\n\nРешением думы города Бийска от 11 июля 2002 года «Об увековечивании имени Петра I» участок зелёных насаждений в границах улицы Ленина –Красноармейской улицы – Коммунарского переулка – Кожевенного переулка получил название Петровского бульвара. На Петровском бульваре проходят городские праздники, народные гуляния. В 2010 году в Бийске установлен памятник Петру I.\nЛетопись города Бийска (1709–1970). Барнаул, 1971.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/18e/18e6f9b09504563911fcf84ead25c73d.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/3d5/1500_1500_0/3d5f4f5975dc4b50e063378bbee2cbb9.jpg"]}