{"id": 854, "name": "Памятный знак в честь основания Омска", "location": "г. Омск, Иртышская набережная", "type": "Памятный знак", "status": "", "description": "В начале 1716 года Бухгольц сообщал, что крепость сооружена, но к Эркети идти «за малолюдством» небезопасно. В феврале того же года после осады и взятия джунгарами Ямышевской крепости она была срыта. Бухгольц с остатками её гарнизона 28 апреля 1716 года на дощаниках ушёл вниз по Иртышу. В устье Оми, на южном берегу реки, он 20 мая 1716 года построил деревянную крепость, давшую начало городу Омску. Её гарнизон состоял из 570 человек. По переписи 1725 года в крепости насчитывалось 992 человека посадских.\n2 сентября 1917 года И. Д. Бухольц прибыл в Санкт-Петербург для дачи объяснений Сенату об экспедиции в связи с «розыском» о князе М. П. Гагарине. Отчет Бухгольца был признан удовлетворительным.\nВ 1717 года Омская крепость была расширена и перестроена под руководством майора Аксакова. В течение XVIII века Омская крепость являлась основной базой Пресно-Горьковской (по названиям озёр) линии форпостов, надежной защитой формирующихся земледельческих поселений от экспансии джунгаров. С первых лет существования она служила и местом ссылки. С 1850 по 1854 в Омском остроге содержался Ф. М. Достоевский, оставивший описание города (имя писателя носят Омский государственный университет, Литературный музей, одна из муниципальных библиотек; в 2000 и 2001 году в городе установлены два памятника Ф. М. Достоевскому).\nДо нашего времени первоначальные фортификационные сооружения (впоследствии крепость неоднократно перестраивалась) не сохранились. В предположительном месте высадки отряда Бухгольца по проекту художника И. А. Вахитова был сооружён памятный знак. Он установлен в центральной части города, над местом слияния рек Иртыш и Омь, на территории, ограниченной берегами рек и проездом от улицы Лермонтова и Иртышской Набережной к Речному вокзалу.\nНа гранитном постаменте покоится литой стилизованный лафет с пушкой. На сторонах лафета горельефное изображение военной атрибутики. На гранитном постаменте закреплена металлическая пластина с надписью «Здесь в устье Оми в мае 1716 года высадился отряд подполковника Ивана Дмитриевича Бухгольца и была заложена первая Омская крепость». С одной из сторон знак огорожен стойками с мощными цепями. В последние годы сложилась традиция: молодожёны к цепям крепят замок, а ключ бросают в реку – считается, что обряд способствует упрочению брака. В Омске установлен ещё один памятник, посвящённый экспедиции Бухгольца.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/621/621f53440d6e9f4783abc68fda603b83.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/c96/1500_1500_0/c9615e6469ddd0ab630647473b776375.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/4ea/1500_1500_0/4eaca6a8a0223ab49b2073bd9ac1c85f.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/e7b/1500_1500_0/e7bc222db8dcdcc7600dfa73958ed0b5.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/110/1500_1500_0/1104325162dd7f9b0fe1fb52d3406324.jpg"]}