{"id": 857, "name": "Трасса «Осударева дорога» (респ. Карелия)", "location": "Республика Карелия, Беломорский, Сегежский, Медвежьегорский р-ны (от побережья Белого моря до пос. Повенец )", "type": "Достопримечательное место, Памятник археологии, Памятный знак", "status": "", "description": "Трасса протяжённостью 264 км была сооружена по наказу сподвижника Петра I генерал-фельдмаршала Фёдора Алексеевича Головина командами Михаила Ивановича Щепотева, Ипата Калиновича Муханова, Афанасия Никитича Головкина и Михаила Яковлевича Волкова за 20 суток. Строительство вели «трудники» Соловецкой обители, «мирские» крестьяне Поморья, Подвинья и Заонежья.\n«Осударева дорога» начинается от Вардегорского мыса в Онежском заливе Белого моря (21 км к северо-западу от села Нюхча), проходит через ручьи Ким и Кам, «Алёнкину гору», идёт мимо села Нюхча на «Большую Святую гору» и Гав-ручей. Затем вдоль реки Нюхча к «Падуну» (водопаду), «Собачьему ручью», «Государеву клочу», урочищу «Кунопочи», «Щепотевой горе» «Патрикеевой Сюрьге». Затем через реку Воронью, мимо «Ветренной горы» и далее по рекам Илоза, Перьма, Кукша-Мокса и Нела. Далее через залив Выгозеро, по реке Южный Выг, ручьям Ладыга, Муром, Белый и Мянгорский к озеру Телекино и реке Чёрная к Волозеру, Маткозеру, Узким озерам и реке Повенчанка до посёлка Повенец на Онежском озере.\nБыстрота строительства «Осударевой дороги» — так народ назвал трассу — и скорость передвижения войск удивляют. В последние годы летописные и легендарные сведения о волоке по трассе морских судов «Сошествие Св. Духа» и «Скорый гонец» из Белого моря в Онежское озеро некоторые исследователи ставят под сомнение.\nВ августе 1703 года полк Матвея Матвеевича Бордовика совершил по «Осударевой дороге» марш и волок 2 буеров к Шлиссельбургу. До 1710-х годов по этому тракту в Петербург транспортировалась беломорская соль. Одновременно по «Осударевой дороге» отправлялись обозы с закупленной в Европе артиллерией.\nВ годы строительства Беломорско-Балтийского канала (1930–1933) 120 км трассы «Осударевой дороги» от озера Телекино до города Повенец были затоплены водой.\nВ 1993 году для изучения объекта в Петрозаводске создан научно исследовательский проект «Осударева дорога», организуются археологические и ландшафтные экспедиции. Наибольший интерес представляет начальный пункт петровской трассы — Вардегорский мыс. Здесь в 1993 году участники проекта установили памятный крест и мемориальный знак. В 500 м от побережья выявлена гать из стволов молодых хвойных деревьев. Поверх поперечного мощения уложены продольные лаги, с вбитыми по периметру деревянными кольями.\nНа береговой террасе реки Нюхча зафиксирован природный холм «Государев клоч». По преданию, Пётр I в дни похода на нём обедал и отдыхал. В 10 км от него выявлен инженерно-строительный комплекс «Щепотева гора», названная в честь строителя пути М. И. Щепотева. В 1994 году на «Щепотевой горе» участники экспедиции «Осударева дорога» смонтировали памятный знак.\nВ междуречье рек Сума и Нела, к северо-востоку от села Коросозеро, на возвышенности зафиксировано семь фрагментов гати шириной до 5,0 м. Здесь на стволе неживой сосны возрастом 340 лет обнаружен тёсаный знак, напоминающий крест «Св. Андрея Первозванного», который предположительно относится к петровской экспедиции 1702 года. На правом берегу реки Южный Выг, напротив урочища Петровский Ям, где стояла армия Петра I, выявлена просека с откатанными валунами.\n«Осударева дорога» — памятник инженерного искусства своего времени, историко-ландшафтный и археологический объект, не поставленный под государственную охрану. Участники экспедиции планируют создание музейной экспозиции под открытым небом, организацию туристического маршрута.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ecf/ecf30f4ed4c06724c9b76e7ce3a70272.jpg", "http://petersmonuments.ru/upload/iblock/56f/56f8b4352459f8eb98818c66abffadd8.jpg"]}