{"id": 859, "name": "Троицкий Островоезерский монастырь (Ворсма, Нижегородская обл.)", "location": "Нижегородская область, Павловский р-н, г. Ворсма", "type": "Памятник церковной архитектуры", "status": "", "description": "Мужской монастырь на острове Ворсменского озера основан в конце XVI века схимонахом Макарием. Отстроен в камне на средства сподвижника Петра I ближнего боярина князя Михаила Яковлевича Черкасского – черкесского (адыгского) князя, который в юности прибыл в Россию, был крещён и возведён в княжеское достоинство.\nМонастырь не был многолюдным. Бóльшая часть построек – собор Троицы Живоначальной, церкви прп. Михаила Малеина, Иконы Казанской Божией Матери, а также ограда с башнями и кельи – строились в ту пору, когда М. Я. Черкасский служил воеводой в Великом Новгороде. В 1697 году князь был послан на воеводство в Тобольск, откуда вернулся в 1710 году.\nТёплая церковь Казанской иконы Божией Матери (1691–1694) – одноглавый четверик с трапезной и декором в духе традиционного зодчества XVII века – стояла в северо-западном углу монастырской ограды.\nЦерковь прп. Михаила Малеина была сооружена во втором ярусе надвратной шатровой колокольни в 1692–1696 годах по центру западной стены монастыря.\nКнязья Черкасские были благоустроителями обители до 1740-х годов. В 1764 году монастырь был выведен за штат.\nЗакрыт в 1927 году, часть построек, в том числе Троицкий собор и Казанская церковь, а также ограда разобраны на кирпич в 1930-х годах, тогда же сломан ярус звона колокольни. Корпус братских келий и церковь прп. Михаила Малеина переоборудованы под производственные помещения. Остававшиеся постройки к 1980-м годам были заброшены.\nМонастырь возвращён Церкви в 2007 году, в 2008 возобновлён как женский. Ведутся активные реставрационные работы. В 2010–2011 году Троицкий собор сооружён в формах, близких к первоначальным. Церковь прп. Михаила Малеина с колокольней восстановлена в прежних формах, воссоздается в прежних формах Казанская церковь. Отреставрирована одна из башен ограды. В 2011 году на берегу озера поставлена часовня иконы Божией Матери «Домохранительница». Категория охраны монастырского комплекса не установлена.\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/668/668f5ede74db797d56a04cb746100f5f.jpg", "http://petersmonuments.ru/upload/iblock/da1/da1b7c6e29cfe8541bb0445151dda864.jpg", "http://petersmonuments.ru/upload/iblock/970/9708660cde8356f83df2906919f9a6f7.jpg"]}