{"id": 866, "name": "Варвациевский (имени Первого мая) канал (Астрахань)", "location": "Канал находится в центральной части города, южнее Кремля", "type": "Памятник инженерного искусства", "status": "", "description": "\n«Астраханский через Солончаки Большой канал», как он называется в документах XVIII века, соединивший Волгу и протоки реки Кутум, начали строить в апреле 1744 года, при астраханском губернаторе Василии Никитиче Татищеве, который был одним из «птенцов гнезда Петрова». Благодаря начатому строительству и осушению болот удалось заселить юное предместье города.\n\nВ 1750-е годы сооружение Астраханского канала курировал «арап Петра Великого» и прадед А. С. Пушкина генерал-инженер Абрам Петрович Ганнибал. Находясь во главе Инженерного ведомства с 1756 года и командуя корпусом инженеров, он заботился о технической стороне работ, об обеспечении строительства деньгами и рабочей силой. Его стараниями канал был почти закончен: прокопан почти на всю длину, сооружены две дамбы и шесть мостов. Не были лишь сделаны выводы канала в Волгу и в Кутум.\n\nТак случилось, что для окончания строительства канала потребовалось ещё полвека. Оно было завершено в 1817 году, после восьмилетней реконструкции на средства богатого астраханского купца, грека Ивана Андреевича Варваци (Варвакиса), пожертвовавшего для этой цели 600 тыс. рублей.\n\nГазета «Астраханские губернские ведомости» в 1838 году писала: «Цель Великого Петра вполне исполнена. Низменные болотистые части города осушены этим каналом, который сверх того доставляет жителям воду и облегчает доставку жизненных припасов в самую середину города. Канал имеет в длину более двух вёрст с половиною и до 20 сажен в ширину. С обеих сторон устроена деревянная набережная, обсаженная вётлами. В воспоминание благодетельного поступка Варвация канал был переименован из Астраханского в Варвациевский». К началу XX века набережная канала превратилась в престижный район города, место модных гуляний.\n\nПосле 1917 года канал был переименован в честь пролетарского праздника 1 Мая. Он неоднократно ремонтировался и сегодня имеет современные бетонные набережные, через него перекинуто шесть автомобильных и пешеходных мостов. Последний ремонт набережных производился в 2008–2009 годах. В 2009 году каналу, памятнику инженерной мысли федерального значения, возвращено имя И. А. Варваци.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8bb/8bb17655841c2254849e0cd262be9dde.jpg", "http://petersmonuments.ru/upload/iblock/d5c/d5c8742a7e9152761cf2baefebcd3b8e.jpg", "http://petersmonuments.ru/upload/iblock/ebf/ebf6ffd2ddce612906c1b2e6a8090279.jpg", "http://petersmonuments.ru/upload/iblock/271/2713625f3cf5c6ae60cb9522d6acd149.jpg"]}