{"id": 871, "name": "Вязёмы, усадьба князя Б. А. Голицына с церковью Преображения Господня (Большие Вязёмы, Московская обл.)", "location": "Московская обл., Одинцовский р-н, пос. Большие Вязёмы", "type": "Архитектурный ансамбль, Памятник церковной архитектуры, Усадьба", "status": "Памятник федерального значения", "description": "Вязёмы, получившие название по речке Вязёмке (правому притоку Москвы), упоминаются в документах XVI века: при Иване Грозном там была последняя станция перед Москвой по Большой Смоленской дороге. В 1584 году царь Фёдор Иоаннович подарил Вязёмы своему шурину боярину Б. Ф. Годунову, который затеял там большое строительство. В конце XVI века в Никольском-Вязёмах, как тогда называлось село, значилась «церковь о пяти верхах».\nПостроенная «государевым мастером» Фёдором Конем на средства Бориса Годунова, с 1587 года являвшегося фактическим правителем государства, а с 1598 года – царём, церковь первоначально была освящена во имя Живоначальной Троицы. Представляет собой стройный пятиглавый четырёхстолпный храм с тремя апсидами на высоком подклете, в котором размещается Никольский придел. По сторонам здания расположены ещё два придела – первоначально Благовещенский и Архангельский, завершённые рядами кокошников и малыми главами. С трёх сторон церковь огибает гульбище на аркадах. Одновременно с храмом была сооружена двухъярусная звонница с высокими арочными проёмами на мощном подклете.\nВ Смутное время Вязёмы были загородной резиденцией Лжедмитрия I. С воцарением Михаила Фёдоровича село было приписано к дворцовому ведомству.\nВ 1694 году Пётр I подарил Вязёмы своему бывшему воспитателю («дядьке») князю Борису Алексеевичу Голицыну за его поддержку в 1689 году во время попытки неудавшегося дворцового переворота в пользу царевны Софьи Алексеевны, после чего Голицы получил боярский чин и пост судьи приказа Казанского дворца. В то время Б. А. Голицын играл заметную роль в утверждении молодого царя на престоле и был его доверенным лицом. Так, во время отсутствия государя, находившегося в 1697–1698 годах в Западной Европе в составе Великого посольства, Б. А. Голицын, наряду с князем Петром Ивановичем Прозоровским и Львом Кирилловичем Нарышкиным, фактически оставался регентом государства.\nПо свидетельству имперского дипломата Иоанна Георга Корба, в 1698 и 1699 годах в Вязёмах у Голицына по пути в Москву и обратно останавливалось посольство, направленное к Петру I императором Священной Римской империи Леопольдом I. Древний собор «видел» и самого царя: согласно записям в Походном журнале, Пётр I и его свита по пути из Смоленска в Москву 25 августа 1698 года делали остановку в Вязёмах «и тут кушали, стояли три часа». Ещё раз Пётр побывал в Вязёмах 31 января 1701 года по пути из села Преображенского в Динабург (совр. город Даугавпилс в Латвии), куда направлялся для свидания с польским королём Августом II.\nПри Б. А. Голицыне в усадьбе к западу от церкви был поставлен каменный господский дом, появились служебные и хозяйственные постройки. В 1702 году поновлялась церковь, тогда же главный престол переосвятили во имя Преображения Господня, а боковые приделы – во имя Казанской иконы Божией Матери и мчч. и страстт. Бориса и Глеба.\nНазначенный воеводой и наместником Казанского и Астраханского царств, Б. А. Голицын был смещён с должностей, не сумев предотвратить бунта, разразившегося в Астрахани в 1705 году. Скончался в 1714 году во Успенской Флорищевой пустыни (Нижегородская обл., Володарский р-н), приняв за несколько месяцев до смерти монашество с именем Боголеп. Там же и похоронен (могила сохранилась).\nБ. А. Голицыну принадлежали также подмосковные усадьбы Марфино (Мытищинский р-н) и Дубровицы (Подольский р-н). Князь был женат на княжне Марии Фёдоровне Хворостининой, у супругов было десять детей. Вязёмы предназначались их сыну Василию, который, однако, в 1710 году погиб. Усадьба досталась внуку Б. А. Голицына князю Михаилу Васильевичу Голицыну (1702–1749). В 1784 году при князе Николае Михайловиче Голицыне (1729–1793) в усадьбе был построен дворец. Строгая архитектура здания несколько архаична для конца XVIII века и кажется принадлежащей петровскому времени.\nВ первой половине XIX века владельцами усадьбы были князья Борис и Дмитрий Владимировичи Голицыны, боевые генералы Отечественной войны 1812 года. В Вязёмах останавливались генерал-фельдмаршал князь М. И. Кутузов и император французов Наполеон.\nВязёмы оставались во владении князей Голицыных вплоть до 1917 года. Последним владельцем усадьбы был генерал от кавалерии светлейший князь Дмитрий Борисович Голицын (1851-1920), начальник Императорской охоты.\nВ 1919 году усадебная библиотека в 25 тыс. томов и архив князей Голицыных были вывезены из усадьбы в Москву и переданы в Румянцевский и Исторический музеи, имевшиеся в усадьбе картины поступили в Музейный фонд, а драгоценные художественные предметы - в Оружейную палату. В усадьбе разместился совхоз, а в главном доме – колония для беспризорников, затем санаторий, в дальнейшем - дом отдыха. В 1938 году закрыли Преображенскую церковь. Перед Второй мировой войной место дома отдыха заняли парашютная школа и танковое училище. Во время Великой Отечественной войны в главном доме усадьбы располагался госпиталь. После войны на территории усадьбы размещались Институт коневодства (Зоотехнический), Полиграфический институт, Научно-исследовательский институт фитопатологии. В 1950-х годах церковь переоборудовали под столовую.\nВ 1960 году усадьба, признанная памятником архитектуры федерального значения, была взята под охрану государства. Началась реставрация её построек, в том числе Преображенской церкви, длившаяся почти двадцать лет. К 1998 году отремонтированная церковь была передана епархии.\nВ 1987 году было принято решение о создании на базе усадеб Вязёмы и Захарово, (принадлежало бабушке А. С. Пушкина М. А. Ганнибал) Государственного историко-литературного музея-заповедника А. С. Пушкина. Всего на территории усадьбы Вязёмы находится свыше 20 памятников истории и культуры. В ограде церкви похоронен младший брат А. С. Пушкина Николай, умерший в шестилетнем возрасте. В голицынском дворце представлена интерьерная экспозиция, рассказывающая о жизни усадьбы в пушкинскую эпоху.\nПреображенская церковь, памятник федерального значения, после реставрации, в ходе которой была разобрана примыкавшая к ней многоярусная колокольня 1862 года, передана общине верующих. От усадьбы сохранился регулярный липовый парк и каменный мост, сооружённый в 1824 году на месте плотины XVI века.\n\n\nСпасо-Преображенская церковь села Большие Вязёмы / Сост. протоиерей П. Карташёв. [Б.м.] 2006.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/634/6344dad1f589c8a7da99e5f116af908a.jpg"]}