{"id": 880, "name": "Дом Петра I, легендарный (Рыльск, Курская обл.)", "location": "г. Рыльск, ул. Розы Люксемсбург, 12", "type": "Памятник гражданской архитектуры", "status": "", "description": "Во время Северной войны Рыльск, находившийся на пересечении военных коммуникаций, имел важное стратегическое значение: через город шли обозы с боевым снаряжением и продовольствием для русской армии. В 1706 году в городе находился один из первых русских военных инженеров подпоручик Преображенского полка Василий Дмитриевич Корчмин, который строительством укреплённой линии, проходившей от Пскова через Смоленск, Брянск, Рыльск – и далее на юг. В 1709 году западнее Рыльска от Могилева двигались на Украину войска Карла XII. В непосредственной близости от города прошли на Полтаву войска Петра I\nСчитается, что в начале июля 1709 года, возвращаясь после Полтавской победы Пётр I останавливался в Рыльске в доме, принадлежавшем рыльскому воеводе. Неподалёку находилась каменная Вознесенская церковь, построенная купцами Герасимом Киприяновичем и Тимофеем Герасимовичем Шелиховыми. В ней, согласно местному преданию, отслужили панихиду по убитым под Полтавой и молебен во славу государя. На пиру с рыльскими купцами Пётр поблагодарил их за помощь, а Тимофею Шелихову – прадеду будущего знаменитого мореплавателя – поднёс серебряный кувшин. Царь осмотрел рыльский острог и не счёл нужным перестраивать его.\n«Дом Петра I» – самое старое из сохранившихся построек Рыльска. Здание, являющееся памятником федерального значения, дошло до нас со значительными перестройками и утратами, в частности, была уничтожена наружная лестница. На фасаде дома укреплена мемориальная доска с текстом «В этом здании в 1709 году останавливался Пётр I, когда возвращался с Полтавской битвы в Петербург». Однако путь Петра I после Полтавы лежал через Киев в Варшаву, а оттуда – через Восточную Пруссию, Ригу, Дерпт (совр. Тарту) и Нарву – в Петербург, куда царь прибыл только 23 ноября. Рыльск в Походном журнале 1709 года не упоминается.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/b32/b328b7436d33e6cbbfef5796b1a6a741.jpg", "http://petersmonuments.ru/upload/iblock/9a1/9a1a00eec5f4dc4b905c9e3476bf1068.jpg"]}