{"id": 881, "name": "Дом бургомистра Пушникова (Нижний Новгород)", "location": "Нижний Новгород, ул. Гоголя, 52", "type": "Памятник гражданской архитектуры", "status": "", "description": "В конце XVI века в Нижнем Новгороде в историческом районе Започайна (от названия протекавшей в овраге речки Почайны), на территории бывшей Пушкарской слободы набиравшее силу купечество начало строить каменные палаты. Сохранились три постройки этого типа — дома богатых купцов Афанасия Олисова, Ефима Чатыгина и Якова Пушникова, занимавшегося вместе с братьями Иваном и Митрофаном кожевенным промыслом и являвшегося бургомистром купеческого самоуправления Нижнего Новгорода.\nПалаты Пушникова представляют собой два сдвинутых по отношению друг к другу разновременных объёма — одноэтажного (15 х 13,4 м), построенного в 1697–1700 годах, и двухэтажного (13,1х12,3 м) постройки 1701–1710 годов. Парадная горница в юго-западной части на фасаде выделена особым убранством оконных наличников, а внутри — сомкнутым сводом. Под жилыми покоями располагались сводчатые подвалы. Для хранения кожевенных товаров предназначался подвал, в который с южной стороны ведёт пандус. Окна жилого этажа заключены в традиционные для XVII века килевидные обрамления, набранные из специально отформованных кирпичей.\nПо преданию, в палатах Пушникова Пётр I праздновал своё пятидесятилетие во время четырёхдневного пребывания в Нижнем Новгороде в1722 году. Однако есть сведения, что у Пушниковых имелись еще палаты на Стрелецкой улице Верхнего посада, у стен кремля, которые в 1743 году были проданы вдовой Анастасией Пушниковой Нижегородской епархии.\nУпоминание о встречи императора с Пушниковым имеется в отписке Филарета, архимандрита Макарьевского Желтоводского монастыря, визит в который Пётр I совершил 31 мая, на следующий день после отплытия из Нижнего Новгорода. Филарет сообщал, что в день своего 50-летия, 30 мая 1722 года, после литургии в Спасо-Преображенском соборе и посещения епископа Питирима Пётр «соизволил быть в ратуше в доме бургомистра Якова Пушникова». Однако из отписки не ясно, о каком именно здании идёт речь.\nИмператор с императрицей Екатериной Алексеевной прибыли в Нижний Новгород 26 мая 1722 года. Это был второй приезд государя; первый раз Пётр I посетил город в 1695 году в ходе первого Азовского похода. Ко времени второго визита в результате административно-территориальной реформы Нижний Новгород с 1719 года стал губернским городом.\nСогласно Походному журналу, 27 мая Пётр I утром осмотрел суда, которые готовились для похода, был в городе у обедни, «кушал» у епископа Нижегородского Питирима; в шестом часу вечера поехал к Строгановым, куда также приехал граф Фёдор Матвеевич Апраксин. Ночевал государь на галере.\n28 мая Пётр обедал у Строгановых, 29 мая был на берегу у Ф. М. Апраксина «для учреждения о строении в Нижнем судов и прочего», обедал на галере, посетил вице-губернатора Юрия Алексеевича Ржевского, после чего вместе с Екатериной Алексеевной присутствовал на всенощной в церкви Строгановых. 30 мая, в день своего 50-летия, Пётр обедал в городской усадьбе Строгановых. В сумерки караван судов двинулся в путь, произведя обмен салютами с городом.\nНаследники Пушникова жили в его палатах до начала XIX века. Со временем здание потеряло все деревянные части, в том числе кровли и крыльца. В 1917 году дом был национализирован. Около 20 лет в нем жил причт расположенной неподалёку Сергиевской церкви, потом здесь были устроены коммунальные квартиры. Дом долго не ремонтировали, к 1960-м годам он находился в аварийном состоянии. В 1960 году палаты, признанные памятником гражданской архитектуры федерального значения, были поставлены под охрану государства, восстановлены под руководством архитектора-реставратора В. Я. Чащина. В результате реставрационных работ появилась кровля с бочкообразными светёлками.\nС 1973 до 2005 года здание занимала Инспекция газового надзора. В настоящее время в отреставрированных палатах разместились Общественная приёмная представителя Президента Российской Федерации в Приволжском федеральном округе и Фонд содействия развитию институтов гражданского общества в Приволжском федеральном округе.\n\n\nПребывание Петра Великого в Нижнем Новгороде в 1722 году // Нижегородский летописец / публ. А. С. Гациского. Н. Новгород, 2001 (1-е изд. — 1886). С. 355–358.\nПетр Великий в Нижнем Новгороде: Предания и легенды // Кума-чародейка. Нижегородские сказки, предания и легенды. Н. Новгород, 1993. С. 388–390.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/aef/aef984154a98688c8aaf1718cf5527fe.jpg", "http://petersmonuments.ru/upload/iblock/0d1/0d14170e479d20ad115ca1b2ae172ee6.jpg"]}