{"id": 893, "name": "Крепость Пиллау (Балтийск,  Калининградская обл.)", "location": "г. Балтийск, ул. Красной армии", "type": "Памятник фортификации", "status": "", "description": "Крепость Пиллау (нем. Pillau) стоит на берегу Балтийского пролива, соединяющего Калининградский (Вислинский) залив с Балтийским морем. Её сооружение началось в 1626 году по приказу шведского короля Густава II Адольфа, владевшего тогда этими землями. В 1635 году недостроенное укрепление было было продано курфюрсту Бранденбурга Георгу Вильгельму. К 1670 году строительство крепости было в основном завершено, хотя её усовершенствование продолжалось в течение трёх столетий. Крепость имела пять бастионов, усиленных равелинами, рвом и вспомогательным валом. Трое ворот крепости имели арочные своды с зубчатой кладкой кирпича. Центральные ворота сохранились до сих пор.\n5/15 мая 1697 года в крепость морем на любекском корабле «Святой Георгий» прибыл Пётр I с 20 волонтёрами, направлявшийся в составе Великого посольства в Западную Европу. 7/17 мая, пересев на бранденбургское судно меньшей осадки, царь отправился в Кёнигсберг, где остановился, по всей видимости, в доме купца Христофора Негеляйна.\nСледующий раз Пётр прибыл в Пиллау 10/20 июня 1697 года и задержался в крепости почти на три недели, следя оттуда за борьбой претендентов на польский престол и посылая инструкции своему резиденту в Варшаве. В Пиллау царь завершил начатое в Кёнигсберге обучение (точнее, усовершенствование) в артиллерийском и фейерверочном мастерстве, в результате чего, уже вернувшись в Москву, в сентябре 1698 года получил соответствующий аттестат за подписью главного инженера прусских крепостей артиллерии подполковника Генриха Штернер фон Штернфельда.\n11/21 июня 1697 года Пётр нанёс визит коменданту крепости полковнику Мартину фон Дитмарсдорфу. 29 июня/9 июля в честь своих именин Пётр организовал в Пиллау грандиозный фейерверк. 1/11 июля Великое посольство покинуло крепость и на голландском галиоте направилось в Кольберг (ныне Колобжег в Польше).\nСледующий раз Пётр побывал в Пиллау осенью 1711 года. Из Карлсбада (ныне Карловы Вары в Чехии) после «пользования тамошними водами», через Эльбинг (ныне польский Эльблонг) царь с женой и сопровождавшие их лица 7/18 ноября на яхтах прошли по заливу Фришес-Гафф до Пиллау, направляясь в Ригу. Из-за сильного встречного ветра корабли вынуждены были зайти в крепостную гавань, где их встретили оружейным салютом.\nПоследний раз Пётр посетил Пиллау в 1716 году, двигаясь с галерной эскадрой по направлению к Ростоку в ходе своего второго путешествия в Западную Европу. Именно с этого визита Петра в Пруссию берёт начало история Янтарного кабинета — дипломатического подарка прусского короля Фридриха Вильгельма I.\nВ 1701 году Пиллау получил право на проведение ярмарок, в 1725 — статус города. Во время Семилетней войны (1756–1762) русские войска заняли крепость, в ней разместились гарнизон и склады с продовольствием и фуражом. В 1812 году город был взят Наполеоном, но в начале следующего года освобождён русскими войсками.\nВ 1816 году в Пиллау построили маяк высотой 31,38 м. В 1871 году крепость подверглась значительной реконструкции. После окончания Первой мировой войны город с 1921 года стал базой германского военного флота. Были сооружены подземные объекты: тоннели, склады, командные пункты, госпитали.\nВ ходе Великой Отечественной войны войска 11-й гвардейской армии под командованием генерал–полковника Кузьмы Никитовича Галицкого 25 апреля 1945 года взяли Пиллау. С 27 ноября 1946 года город, присоединённый к России, носит название Балтийск. Здесь разместилась крупнейшая база военно-морского флота на Балтийском море. В 1998 году, к 300-летию Балтийского флота, на берегу Калининградского пролива, рядом с маяком, установлен памятник Петру I. В 1999 году в крепости, памятнике регионального значения, открыт филиал Музея Балтийского флота.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/513/513b1eed8e8bebe88741684104191e19.jpg"]}