{"id": 90, "name": "Мемориал В. Беринга (Никольское, Камчатский край)", "location": "Алеутский р-н, о. Беринга, с. Никольское", "type": "Памятный знак", "status": "", "description": "Датчанин по рождению, Витус (Иван Иванович) Беринг в 1703 году поступил на русскую службу и до 1724 года командовал судами на Балтийском и Азовском морях. В 1725 году он возглавил экспедицию на Камчатку, которая была снаряжена Адмиралтейств-коллегией.\n23 декабря 1724 года Пётр I собственноручно внёс правку и подписал инструкцию для снаряжения экспедиции Беринга, которая должна была подтвердить наличие пролива между Азией и Америкой (открыт Семёном Дежнёвым в 1648 году). Предписывалось «На Камчатке или в другом <…> месте сделать один или два бота с палубами», плыть на них «возле земли, которая идет на норд <…> искать, где оная сошлась с Америкой <…> и самим побывать на берегу <…> и, поставя на карту, приезжать сюда». 28 января 1725 года Пётр подписал указ сибирскому губернатору князю Михаилу Владимировичу Долгорукову «об экспедиции Витезя Беринга». Этот был последний указ в жизни Петра. В этот же день император скончался.\n34 участника экспедиции покинули Санкт-Петербург в феврале 1725 года и возвратились только в марте 1730 года. В ходе экспедиции была составлена первая карта восточного побережья Чукотки, открыты острова Святого Лаврентия и Диомида, собраны сведения о народах и природе восточной Сибири, Камчатки и Чукотки и пройден пролив, отделяющий Азию от Америки. Однако достичь американского берега в тот раз так и не удалось из-за густых туманов и жестоких штормов.\nВажную роль в организации и работе экспедиции, вошедшей в историю под названием Первой Камчатской, сыграли помощники Беринга Алексей Ильич Чириков (1703–1748), выпускник основанных Петром I Навигацкой школы и Морской академии, и Мартын Петрович Шпанберг (†1761), датчанин на российской службе.\nПо возвращении экспедиции Беринг был произведён в капитан-командоры. В 1733 году он возглавил Вторую Камчатскую экспедицию, в ходе которой он скончался от цинги на острове, который теперь носит его имя.\nПервый памятник Берингу на Командорских островах был установлен в 1891 году командой пограничной шхуны «Алеут». Он представляет собой чугунную плиту и чугунный четырёхконечный «латинский» крест, поставленные на гранитный прямоугольной формы невысокий постамент. На плите имеется памятная надпись: «Командору Берингу и его спутникам от шхуны \"Алеут\" 1891 год». Монумент имеет форму надгробного памятника.\nВ 1959 году общественность Алеутского района, занимающего Командорские острова с райцентром в селе Никольское, установила бронзовый бюст Беринга на двухметровом каменном постаменте цилиндрической формы, с надписью: «Витус / Беринг / 1681–1740». У подножия памятника лежат два адмиралтейских якоря. Постамент опирается на невысокую искусственную скалу, сложенную их гранитных камней неправильной формы. Неизвестный автор памятника взял за основу «канонический» портрет Беринга. Однако, как установили датские и российские историки, на нём изображён дядя и полный тёзка мореплавателя Витус Педерсон Беринг – датский придворный поэт. Настоящий облик Беринга воссоздан антропологами, исследовавшими его останки, найденные в 1991 году.\nВ 1966 году в честь 225-летия открытия Командорских островов жители Никольского и военные моряки установили каменную стелу, увенчанную макетом пакетбота Беринга «Святой Павел». На памятнике надпись: «Витусу Берингу от жителей Командор и моряков Тихоокеанского флота».\nПамятники Берингу на Командорских островах установлены в один ряд, ограждены и ухожены, являются местной достопримечательностью. В 17–18 сентября 2011 года в Никольском состоялись праздничные мероприятия, посвященные 330-летию со дня рождения Беринга, 270-летию Второй Камчатской экспедиции и 185-летию основания села. К юбилейным датам все три памятника (объекты культурного наследия федерального значения) были отреставрированы, приведена в порядок территория мемориального комплекса.\nВ рамках празднования юбилеев состоялось торжественное открытие мемориала «Пушки пакетбота “Святой Пётр”». Всего пушек было 14. Первое орудие было найдено и вывезено в 1940 году и установлено в Петропавловске-Камчатском рядом с памятником Берингу. Ещё две пушки, найденные в 1946 году, через 10 лет были подарены правительству Дании. В 1981 году археологи обнаружили ещё семь пушек, три из которых Алеутский краеведческий музей выделил для экспозиции мемориала, создателем которого выступил житель Никольского художник Сергей Пасенюк. Пушки установлены не на территории мемориального комплексом, а в центре посёлка, рядом с памятником Ленину.\nПамятник Берингу, представляющий собой памятный крест, был установлен и на предполагаемом (ошибочно) месте захоронения мореплавателя в бухте Командора. Крестом также отмечена найденная в 1991 году могила мореплавателя.\nВ литературе попадается ошибочное указание на другое место захоронения Беринга – у ограды деревянной Николо-Иннокентьевской церкви (1892, сгорела в 1983 году), стоявшей рядом с территорией мемориала.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/f00/f00845df6587e7b8d1934b1d4dd3712d.png", "http://petersmonuments.ru/upload/iblock/59e/59e8c8e2c901e9ba1c00de9a3b8ec5f3.png"]}