{"id": 905, "name": "Никитский Переславский монастырь (Ярославская обл.)", "location": "г. Переславль-Залесский, с. Никитская слобода, Запрудная ул., 20", "type": "Архитектурный ансамбль, Памятник церковной архитектуры", "status": "", "description": "Монастырь находится на северной окраине Переславля-Залесского, рядом с Плещеевым озером. Временем его основания, предположительно, считается 1010 год. В конце XII века в обители подвизался Никита Столпник (канонизирован в 1549 году в лике преподобных), исцеливший, по преданию, от тяжёлой болезни князя Михаила Всеволодовича Черниговского. Первый каменный Никитский собор построен в монастыре в 1528 году по приказу великого князя Московского Василия III. Расцвет каменного строительства в обители приходится на царствование Ивана Грозного, по велению которого в 1560–1564 годах сооружён новый каменный пятиглавый собор, на освящение которого приезжал государь, а также стены с башнями. В 1611 году монастырь сожгли войска Яна Сапеги.\nМонастырь был восстановлен с воцарением и при помощи Романовых. Цари Михаил Фёдорович, Алексей Михайлович и патриарх Филарет делали в обитель щедрые вклады. В середине 1640-х годов, в царствование Алексея Михайловича, были восстановлены монастырские стены и башни, тогда же была построена Благовещенская церковь с двухэтажной трапезной и шатровой колокольней.\nВ 1668 году Алексей Михайлович даровал монастырю право рыбной ловли в Переславском (Плещееве) озере, в феврале 1698 года это разрешение подтвердил Пётр I, который также возвратил обители сёла Красное и Городище, пожалованные ещё Иваном Грозным, но позднее отчужденные. Пётр I, по преданию, во время своих частых приездов на Плещеево озеро для строительства «потешного» флота останавливался в западных комнатах второго этажа трапезной палаты.\nВ 1702 году в Никитской слободе, на месте, где, по преданию, исцелился Михаил Черниговский, была сооружена часовня в формах «голицынского барокко». Её отличает центрическая восьмилепестковая композиция двух нижних ярусов. Стены часовни декорированы полуколонками и скромными резными фризами, цоколь также украшен резьбой. Часовня была отреставрирована в 1969 году (архитектор И. Б.  Пуришев).\nПо прошению второй супруги Петра I Екатерины Алексеевны и по царскому указу в монастыре была учреждена архимандрия. 18 июля 1714 году игумен монастыря Иосиф был рукоположен в архимандриты.\nСтроительство в обители продолжалось в XVIII и XIX веках. Так, в начале XIX века вместо старинной (XVI века) надвратной церкви Архангела Михаила сооружена высокая колокольня.\nМонастырь упразднён в 1923 году. В постройках монастырского комплекса в разное время размещались дом отдыха для научных работников, школа, жилые квартиры, женская колония. В 1960 году архитектурный ансамбль монастыря был признан памятником архитектуры федерального значения и поставлен под государственную охрану, после чего был отреставрирован Никитский собор. Однако в 1984 году рухнула его центральная глава.\nВ 1993 году монастырь возобновлён, началась масштабная реставрация его построек, из которых, кроме Никитского собора, сохранились крепостные стены и башни (1560-е годы), Благовещенская церковь (XVII век), шатровая колокольня (1668), столп-часовня Никиты (1768), надвратная колокольня (1818), монашеский корпус (1876), благоустраивается территория.\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a36/a364487c3d63370bf2614eff7322edd3.jpg", "http://petersmonuments.ru/upload/iblock/0db/0db1685c2097945af66713daab40466d.jpg", "http://petersmonuments.ru/upload/iblock/1a1/1a18dfe7586b7a98d910ab56d940f326.jpg"]}