{"id": 911, "name": "Павильон «Эрмитаж» в Петергофе", "location": "Санкт-Петербург, г. Петергоф, Нижний парк", "type": "Памятник гражданской архитектуры", "status": "", "description": "Предположительно, источником идеи петергофского «Эрмитажа» стал одноимённый охотничий домик, расположенный в Оленьем парке в местечке Йегерсборг на севере Копенгагена. Во время второго европейского путешествия Пётр, находившийся в датской столице с небольшими отлучками с 5 июля до 16 октября 1716 года, имел возможность посетить его. Желая развлечь своего русского гостя, король Фредерик IV приглашал царя на охоту в Олений парк 23 августа/3 сентября, 27 августа/7 сентября и 5/16 сентября. После охоты в йегерсборгском «Эрмитаже» для царя устраивался обед.\nПостройка петергофского «Эрмитажа», называвшегося также «Малым Монплезиром», началась летом 1721 года. К возведению стен приступили весной 1722 года, а в октябре здание подвели под кровлю. Проект архитектора И. Ф. Браунштейна в процессе строительства дополнялся. По велению Петра I слесарный мастер из Франции Гийом Белен изготовил кованые железные решётки на окнах и два дубовых балкона, подобных тем, что имелись на корабле «Ингерманландия».\nПавильон, законченный в 1723 году, представляет собой небольшое прямоугольное в плане двухэтажное здание, весь верхний этаж которого занят залом для приёмов, В центре помещения – стол с приборами на четырнадцать персон, средняя часть которого может опускаться для сервировки на первый этаж. Таким образом во время приёмов можно было обходиться без присутствия слуг. Гости поднимались на второй этаж при помощи подъёмного стула. Лестница была устроена лишь в конце XVIII века. В нижнем этаже – вестибюль, «чуланцы», кухня с очагом и помещение для подъёмного механизма.\nВ 1723–1724 годах вокруг «Эрмитажа» был сооружён ров с разводным мостом, наполняемый водой из Марлинского пруда. В октябре 1724 года Пётр распорядился, чтобы ров окаймили зелёным газоном. Отделка интерьера верхнего зала не была закончена при жизни Петра I. В 1750-е годы стены его были оформлены популярной в то время «шпалерной» развеской картин.\nВнешний облик каменного павильона дошёл до нашего времени с утратами: над лучковыми фронтонами северного и южного (главного) фасадов находились алебастровые статуи, олицетворяющие времена года, работы немецкого скульптора К. Оснера.\nПамятники архитектуры пригородов Ленинграда. Л., 1983. С. 426–427.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a57/a57773bf5d0b00509e7793ea5dff1a37.jpg", "http://petersmonuments.ru/upload/iblock/ffd/ffd971a401a688948e29e941a1b54c51.jpg"]}