{"id": 93, "name": "Могила В. Беринга (Камчатский край)", "location": "Алеутский р-н, о. Беринга, Бухта Командора", "type": "Историческое захоронение", "status": "", "description": "С вхождением Камчатки в состав России, которое традиционно связывают с камчатским походом 1697–1699 годов сибирского казака Владимира Васильевича Атласова, в 1714–1716 годах по указанию Петра I было налажено морское сообщение на лодьях между Охотском и западным побережьем Камчатки. В 1720–1721 годах одна из экспедиций, направившись с Камчатки на юго-запад, достигла середины Курильской гряды.\n23 декабря 1724 года Пётр I собственноручно внёс правку в инструкцию экспедиции, целью которой было подтвердить наличие пролива между Азией и Америкой открыт в 1648 году Семёном Дежнёвым), и поручил Берингу возглавить её. 6 января 1725 года Пётр I подписал инструкцию для Первой камчатской экспедиции, а 28 января, в день своей смерти, – указ сибирскому губернатору князю Михаилу Владимировичу Долгорукову «об экспедиции Витезя Беринга».\nЭкспедиция, начавшаяся 27 января 1725 года, прошла по суше через Сибирь до Охотска. В Нижнекамчатске было построено судно «Святой Гавриил», на котором Беринг обошёл берега Камчатки и Чукотки, открыл остров Святого Лаврентия и проливом, ныне носящим его имя, вышел в Чукотское море. 14 августа 1730 года Беринг возвратился в Санкт-Петербург.\nВ 1733 году Берингу было поручено руководство Второй Камчатской (или Великой Северной) экспедицией, целью которой было описание северного и восточного побережий Азии и ознакомлении с побережьями Северной Америки и Японии. Выехав из Санкт-Петербурга в 1733 году, отряд Беринга достиг Охотска в 1737-м и только в l741 году на построенных там кораблях «Святой Пётр» и «Святой Павел» (которым командовал помощник Беринга А. И. Чириков) отправился в море. Экспедиция достигла Аляски, были обследованы и нанесены на карту её побережья, несколько островов из группы Алеутских, ряд островов из групп Курильских и Японских.\nНа обратном пути экспедиция пристала к неизвестным (ныне Командорским) островам, на одном из которых команда судна зазимовала. 13 членов экипажа «Святого Петра» и его командир, не выдержавшие зимовки, упокоились на острове. Там же остался магазин с корабельным имуществом и 14 пушек. Оставшиеся в живых 46 человек летом 1742 года возвратилась на Камчатку на построенном ими судне. Результаты открытий были опубликованы А. И. Чириковым, который, наряду с М. П. Шпанбергом, сыграл важную роль в организации Камчатских экспедиций.\nБеринг скончался на острове 6 декабря 1741 года. На могиле командора поставили деревянный крест (позднее роковой для команды остров будет назван его именем). В конце XVIII века крест, а с ним и место могилы были утрачены. В 1874 году представители Русско-Американской компании (российского торгового объединения, основанного в 1799 году в целях освоения Америки) поставили деревянный памятный крест на том месте, где, по их предположениям, был похоронен мореплаватель. На нём была надпись «Памяти Беринга 1874».\nВ 1940 году к 200-летию открытия Командорских островов жители села Никольского учителя И. Ф. Махоркин, В. К. Захарчук, И. В. Бондарь и промысловик Е. А. Степанов восстановили утраченный к тому времени второй деревянный крест на предположительном месте захоронения Беринга.\nВ 1944 году моряки Тихоокеанского флота заменили деревянный крест железным. Надпись на бронзовой доске гласила: «Могила Витуса Беринга, умершего 9 декабря 1741 года. Крест восстановлен экспедицией Военного Совета Т[ихо]О[кеанского]Ф[лота] 25 августа 1944 года».\nНынешний крест поставлен в 1966 году Камчатским отделением Всероссийского общества охраны памятников, областным краеведческим музеем и Камчатским отделением Всесоюзного географического общества. Он представляет собой два наложенных друг на друга каменных прямоугольника, покрытые сверху чугунной плитой, на которой под изображением парусника размещена надпись: «1681–1742 Великому мореплавателю капитану-командору Витусу Берингу от жителей Камчатки июнь 1966 года». Памятник венчает железный четырёхконечный крест высотой 3,5 м.\nВ 1991 году отмечалось 250-летие плавания Беринга и Чирикова к северо-западному побережью Америки. Международное общество «Подводный мир» совместно с Институтом археологии Академии наук СССР организовали экспедицию на остров Беринга с привлечением датских исследователей. По предложению начальника экспедиции А. К. Станюковича Ленинградское общество «Память Балтики» сформировало подводно-археологический отряд. Основными задачами экспедиции стало комплексное изучение и сохранение историко-культурного наследия Командорских островов, поиск могилы Беринга, подводно-археологические работы по поиску якорей пакетбота «Святой Пётр» в бухте Командор.\nЭкспедиция обнаружила могилы Беринга и ещё пятерых моряков. Останки перевезли в Москву, где их исследовали судебные медики, которым удалось реконструировать внешность Беринга. Как установили датские и российские историки, известный «канонический» портрет Витуса Беринга на самом деле изображает его родного дядю и полного тёзку – придворного датского поэта, в честь которого мореплаватель и получил свое имя. Антропологи В. Н. Звягин и М. Е. Березовский, воссоздавшие по останкам подлинный облик мореплавателя, передали изготовленный ими бюст в Алеутский краеведческий музей.\nВ 1992 году останки участников Второй Камчатской экспедиции были с почестями перезахоронены на прежнем месте в бухте Командор. Каждая могила отмечена скромным надгробием с именем, воинским званием и годами жизни моряков. Под православным крестом-голубцом покоятся останки прапорщика Ивана Лагунова, подшкипера Никиты Хотяинцова, солдата Фёдора Панова и гренадера Ивана Третьякова. Под латинским крестом-крыжом похоронены штурман Андреас Эйзельберг и капитан бригадирского ранга Витус Беринг.\nВ 2011 году Министерством культуры Камчатского края при содействии администрацией Алеутского муниципального района Государственного природного биосферного заповедника «Командорский» проведены ремонт постамента и благоустройство территории памятника Витусу Берингу – объекту культурного наследия федерального значения.\nВ литературе упоминается и другое место предположительного захоронения Беринга – у ограды Николо-Иннокентьевской церкви (сгорела в 1983 году) в селе Никольском на острове Беринга. Там в 1891 году установлен памятник, напоминающий надгробный. Памятник Берингу как основателю города установлен в Петропавловске-Камчатском. Именем Беринга назван ряд географических объектов: Берингово море, Берингов пролив, остров Беринга, ледник Беринга на Аляске, а также улицы в ряде городов России. Имя Беринга носит Камчатский государственный университет.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/759/759194716e8b646d93e7258edfb106ed.png", "http://petersmonuments.ru/upload/iblock/a21/a210217e55c9b42277aa0539bc1b75a1.jpg"]}