{"id": 961, "name": "Памятная доска Р. К. Арескину", "location": "Санкт-Петербург, Лазаревская усыпальница", "type": "Памятный знак", "status": "Памятник федерального значения", "description": "30 апреля 1716 года Петр I подписал и вручил доктору Р. К. Арескину грамоту о пожаловании его действительным статским советником и архиатром – главой всей российской медицины. В этом звании Арескин руководил находившимся в Москве Аптекарским приказом и петербургской Аптекарской (Медицинской) канцелярией; заботился о закупках лекарств; под его руководством началось формирование петербургского Аптекарского огорода – будущего Ботанического сада. Архиатр экзаменовал прибывавших из-за границы докторов, поступавших на российскую службу, занимался медицинской экспертизой, уделял внимание подготовке врачей в России. Кроме того, царь назначил Арескина начальником Кунсткамеры и смотрителем её библиотеки.\nДеятельность в России Арескина не ограничивалась сферой медицины. Он также являлся главным действующим лицом в тайных переговорах Петра I с якобитами – сторонниками изгнанного в 1688 году английскому короля Якова II и его потомков. В руках лейб-медика оказались вопросы, связанные с приёмом на русскую службу якобитских изгнанников.\nОсенью 1718 года Арескин заболел. Узнав об этом, 2 декабря Пётр писал В. Г. де Геннину в Олонец, куда Арескин отправился лечился водами, что в случае смерти архиатра необходимо произвести вскрытие, дабы выяснить, чем тот болел и не был ли отравлен. Однако к этому времени Арескин уже скончался. В письме французскому учёному Луи Леону графу Пайо д’Онз-ан-Бре секретарь Медицинской канцелярии Иоганн Шумахер 18 ноября 1718 года сообщал, что «царь пролил реки слез, услышав роковое известие. Он приказал устроить ему пышные похороны, дабы выразить свою признательность тому, кто служил ему пятнадцать лет до последнего вздоха».\nПо велению Петра прах лейб-медика был торжественно перевезён в Александро-Невский монастырь и погребён 22 декабря 1722 года. Царь сам шёл за гробом, держа в руках факел. По всему пути следования траурного кортежа шпалерами стояли войска. По окончании траурной церемонии её участники получили на память золотые кольца, на которых было вырезано имя Арескина и дата его смерти. Богатая библиотека Арескина (2400 томов), его коллекции минералов и раковин были приобретены императором.\nМесто для могилы Арескина было выбрано рядом с Лазаревской церковью, построенной в 1717 году для погребения царевны Наталии Алексеевны, сестры Петра I. Таким образом началось формирование некрополя Александро-Невского монастыря, где при Петре хоронили его родственников и сподвижников, независимо от вероисповедания.\nПри позднейших перестройках Лазаревской усыпальницы место могилы Арескина было утрачено.\nНа родине Арескина его имя также долгое время было забыто. Лишь недавно удалось установить год его рождения. Благодаря усилиям биографа Арескина С. А. Собяниной, в шотландском городе Аллоа (Alloa), где родился Арескин, в 2006 году был установлен памятный знак выдающемуся медику, открытый председателем Парламента Шотландии сэром Джорджем Ридом.\n2 октября 2008 года в Лазаревской усыпальнице была открыта памятная доска со следующим текстом «ПАМЯТИ / РОБЕРТА КАРЛОВИЧА / АРЕСКИНА / ДОКТОР МЕДИЦИНЫ /ДЕЙСТВИТЕЛЬНЫЙ ЧЛЕН ЛОНДОНСКОЙ КОРОЛЕВСКОЙ / АКАДЕМИИ НАУК / ПРЕЗИДЕНТ АПТЕКАРСКОГО ПРИКАЗА И / ПЕРВЫЙ АРХИАТР РОССИИ / ЛЕЙБ-МЕДИК ПЕТРА I / ОСНОВАТЕЛЬ И ПЕРВЫЙ ДИРЕКТОР КУНСТКАМЕРЫ / БОТАНИЧЕСКИХ САДОВ В МОСКВЕ И / САНКИ-ПЕТЕРБУРГЕ /БИБЛИОТЕКИ САНКТ-ПЕТЕРБУРГСКОЙ АКАДЕМИИ НАУК / РОДИЛСЯ В ШОТЛАНДИИ 8 СЕНТЯБРЯ 1677 /УМЕР В ОЛОНЦЕ / РОССИЯ 30 НОЯБРЯ 1718 / ПОХОРОНЕН В ЛАЗОРЕВСКОЙ УСЫПАЛЬНИЦЕ /4 ЯНВАРЯ 1719 / ПО УКАЗУ И ПРИ ЛИЧНОМ УЧАСТИИ / ПЕТРА I».\nВ тексте памятной доски даты даны по новому стилю (григорианскому календарю). Дату погребения Арескина 4 января 1719 года (по григорианскому календарю) приводит ганноверский резидент в России Ф. К. Вебер (при переводе даты на календарь юлианский – это 24 декабря 1718 года. Однако о том, что похороны Арескина состоялись 22 (а не 24) декабря 1718 года, сообщал 1 января 1719 года (по григорианскому календарю) своему министру иностранных дел аббату Дюбуа французский консул в Санкт-Петербурге Анри де Лави, участвовавший в траурной церемонии.\nУстановку памятного знака организовал Государственный музей городской скульптуры при содействии Комитета по внешним связям Санкт-Петербурга, Генерального консульства Великобритании, Лондонского Королевского общества. Доска была открыта лордом-провостом (главой городской администрации) Эдинбурга преподобным Джорджем Граббом (1935—2018). Изготовление и установку обеспечило ОАО «Пивоваренная компания “Балтика”».\nНа мраморной доске помещено изображение родового герба клана Эрскин с девизом на французском языке «JE PENSE PLUS» («Я больше думаю).\nПамятный знак не имеет охранного статуса, однако является частью Некрополя XVIII века (Лазаревского кладбища) – памятника истории и культуры федерального значения.\n\n", "imageURLs": ["http://petersmonuments.ru"]}