{"id": 964, "name": "Памятник 100-летию горного дела на Алтае (Барнаул, Алтайский край)", "location": "Алтайский край, г. Барнаул, Демидовская пл.", "type": "Памятник монументального искусства", "status": "", "description": "\nАкинфий Никитич Демидов (1678−1745) по праву считается основателем алтайской горнозаводской промышленности. Сын сподвижника Петра I Никиты Демидовича Антюфеева, более известного как Никита Демидов, основателя промышленной династии, ведущей своё начало из Тулы, Акинфий в молодости был послан в Саксонию учиться секретам металлургии и ещё при жизни отца участвовал в строительстве и управлении заводами, которые Демидовы, начиная с 1710-х годов строили на Урале, постоянно ведя при этом разведку уральских и алтайских месторождений.\n\nПосле смерти в 1725 году Никиты Демидова хозяином всех предприятий стал Акинфий. В 1726 году А. Н. Демидов, его братья и наследники были возведены «по Нижнему Новгороду в дворянство» с привилегией «ни в какие службы не выбирать и не употреблять». Новому дворянскому роду был пожалован фамильный герб, на котором изображались символы горного дела – молот и рудоискательские лозы. Кроме Барнаульского, он основал в 1727 году Колыванский, а в 1729 году Колывано-Воскресенский заводы. В 1736 году люди Демидовых нашли на Алтае серебряную руду.\n\nАкинфий Никитич создал первую в России эталонную коллекцию руд и минералов. Её ядром являлся минеральный кабинет немецкого химика и металлурга И. Ф. Генкеля, купленный во Фрайберге (Саксония) и пополненный образцами уральских и сибирских руд. Он скончался в селе Икское Устье (ныне Татарстан) по пути на свои уральские заводы и был похоронен в родовой усыпальнице в Туле. Собранная им коллекция поступила в Московский университет.\n\nВ 1818 году начальник Колывано-Воскресенских заводов Пётр Козьмич Фролов внёс на рассмотрение Горного Совета вопрос о создании в Барнауле площади, предназначенной для установки обелиска в честь 100-летия горной промышленности на Алтае. Была выбрана Конюшенная площадь, расположенная у северного конца заводской плотины на левом берегу Барнаульского пруда. В середине XIX века площадь стала административным центром Барнаула и после установки на ней обелиска с барельефом А. Н. Демидова стала называться Демидовской.\n\nПервый памятник в Барнауле создавался в 1825−1839 годах по проектам П. К. Фролова и архитектора Я. Н. Попова. Его прообразом стал обелиск в честь побед графа П. А. Румянцева, установленный в конце XVIII века в Санкт-Петербурге. 14-метровый монумент сложен из 12 блоков серого гранита, обработанного в Колыванской волости, в основание его стержня положены четыре чугунные угловые опоры, лежащие на высоком гранитном постаменте. На гранях постамента первоначально были укреплены медные доски с посвятительными надписями: «Столетію Колывано-Воскресенскихъ заводовъ, совершившемуся въ царствованіе Императора Александра I лѣта 1825 года» и «Колывано-Воскресенскіе заводы основаны статскимъ советникомъ А. Н. Демидовымъ въ 1725 году. Вступили въ собственность Императорскаго Величества въ царствованіе Императрицы Елизавѣты I въ 1747 году». Для постамента на Гурьевском заводе был отлит чугунный овальный барельеф с портретным изображением А. Н. Демидова.\n\nВ 1918 году обелиск решено было перенести на другое место и переделать в памятник революционерам. Однако при изготовлении памятника между его гранитными плитами был залит расплавленный свинец. Ни разобрать, ни перенести памятник не смогли, не удалось и высечь на твёрдом граните постамента имена революционеров. В 1920-е годы с обелиска были сняты посвятительные доски, барельеф с портретом Демидова передан Краеведческому музею как образец художественного литья. В 1949 году на гранях постамента укреплены новые доски с текстами «Памятник столетию горного производства на Алтае (1725−1825). Воздвигнут по предложению П. К. Фролова в 1831—1839 годах. Архитектор Я. Н. Попов. Охраняется государством».\n\nВ 1925 году площадь переименовали в площадь Революции, позднее – в Пионерскую. После 1992 года ей вернули прежнее название Демидовская. Вокруг обелиска разбит сквер.\nВокруг Демидовского столпа // Алтайская правда, 12 сентября 2002 года.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/d80/d8056355b0e08190a8e6fe039db22645.jpg"]}