{"id": 966, "name": "Памятник «Первостроителям Петербурга»", "location": "Санкт-Петербург, Сампсониевский сад", "type": "Памятник монументального искусства", "status": "", "description": "На первом городском кладбище места для погребения отводились бесплатно. Там хоронили и простых, и знатных людей. Так, Пётр I проводил туда в последний путь боярина П. И. Бутурлина, скончавшегося 28 августа 1723 года. За два года до смерти Бутурлина царь заставил его жениться на А. Е. Зотовой, вдове своего старого «дядьки» (воспитателя) графа Н. М. Зотова, «князя-папы» и «патриарха» «Всешутейшего, всепьянейшего и сумасброднейшего собора». В этой своеобразной шутовской организации Бутурлин унаследовал «титулы» Зотова. На этом же кладбище в 1726 году похоронили умершего в Петропавловской крепости И. Т. Посошкова, первого русского экономиста-теоретика, автора «Книги о скудости и богатстве», последовательного сторонника петровских преобразований. Захоронения на православном Сампсониевском кладбище продолжались до 1770-х годов, когда некрополь был упразднён.\nВ 1711 году к югу от православного кладбища отвели участок для кладбища «немецкого», где хоронили иноверцев, которых в городе было немало. Там были похоронены зодчие, принимавшие участие в строительстве Санкт-Петербурга петровского времени: немцы А. Шлютер (1660–1714) и Н. Ф. Гербель (†1724), француз Ж-Б. Леблон (1679–1719), итальянцы – архитектор Д. Трезини (1670–1734) и скульптор Б. К. Растрелли (1675–1744). Там же находились могилы лейб-медиков братьев Блументростов – Ивана Лаврентьевича (1676–1756) и Лаврентия Лаврентьевича (1692–1755), первого президента Петербургской академии наук; действительных членов Академии историка и филолога Г. З.  Байера (1694–1738) и математика Х. Гольдбаха (1690–1764). В 1772 году некрополь упразднили, и захоронения «иноверцев» продолжились на Смоленском и Волковском лютеранских кладбищах.\nСад, расположенный к востоку от Сампсониевского собора (между Большим Сампсониевским и Лесным проспектами) занимает небольшую часть территории исчезнувшего православного кладбища (некоторые надгробные плиты сохранились в ограде собора), бòльшая же часть кладбищенской территории ушла под застройку.\nИдею установки памятного знака на месте первого петербургского кладбища высказывали многие музейные работники: директор Музея-заповедника «Петергоф» В. В. Знаменов, члены созданной в 1987 году при Ленинградском отделении Советского фонда культуры общественной комиссии «Некрополь». Осуществить идею удалось в 1995 году. Работы по сооружению памятника финансировало объединение «Союзконтракт».\nСкульптор В. Б. Бухаев создал проект гранитной арки высотой 5 м, символизирующей «окно в Европу». Архитектурный образ был дополнен бронзовыми рельефами и символической скульптурной композицией: стул и стол, на котором рядом с подсвечником, трубкой, штофом и черепом лежал леблоновский план Санкт-Петербурга. Скульптурное убранство памятника было выполнено по замыслу художника М. М. Шемякина.\nНадписи на русском (в старой и новой орфографии), латинском, английском языках, размещённые на памятнике:\n– с северной стороны арки: «Архитектор / Вячеслав Бухаев / скульптор Михаил Шемякин / октябрь 1995. Санкт-Петербург. / Аrchitect / Vуасheslav Bukhaev / sculptor / Мihail Chemiakin / осtober 1995 / Saint Peterburg»;\n– с южной стороны арки: «Памятник сооружен / на средства / акционерного общества / “Союзконтракт” / литье бронзы / Joel Meisner Foundry / Farmingdale. N.Y. USA / гранит /АО “Возрождение”». Санкт-Петербург»;\n– на арке с восточной стороны: «Санкт-Петербурга / первостроителям»;\n– под медальоном с портретом Петра I: «1703»;\n– на опоре слева: «Андреас / 1660 Шлютер 1714 / Жан-Батист Александр / 1679 Ле Блон 1715 / Доменико Андреа / 1670 Трезини 1734 / Бартоломео Карло / 1675 Растрелли 1744 / Бартоломео Франческо / 1700 Растрелли 1771»; справа: Аndreas / 1660 Schluter 1714 / Jean-Baptiste Alexandre / 1679 Le Blond 1715 / Domenico Andrea / 1670 Тrezzinу 1734 / Ваrtolomeo Carlo / 1675 Rаstrelli 1744 / Ваrtolomeo Francesco / 1700 Rаstrelli 1771»;\n– на арке с западной стороны под картушем с гербом Санкт-Петербурга: «А D МDCCIII»;\n– на опоре справа: «У святого / Сампсония / Странноприимца / нашли упокоение / первые / архитекторы / строители / граждане / Санкт- /Петербурга. / Петр Михайлович / 1689 Еропкин 1740 / Александр Филиппович / 1726 Кокоринов 1772»; слева: «HIC APUD / AEDEM SANCTI / SAMPSONII / НOSPITATORIS / REQUIESCUNT/ PRIMI URBUS / РETRINAE / ARCHITECTI / AEDIFICATORES / CIVES»;\n– текст медальона: «Петръ Велiкiй Iмператоръ и Самодержецъ Всерос 30 V 1672–28 I 1725».\nОткрытие памятника в присутствии мэра Санкт-Петербурга А. А.  Собчака состоялось 17 октября 1995 года. Не прошло и пяти лет, как всё бронзовое убранство было выломано из гранита. Обезображенная арка стала свидетельством исторического беспамятства.\n\nПамятники Санкт-Петербурга: Справочник. СПб., 2002. С. 37.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/32e/32e8321bdc300327c11b3d039cfe9eae.jpg"]}