{"id": 970, "name": "Памятник Ф. М. Апраксину (Выборг, Ленинградская обл.)", "location": "Ленинградская область, г. Выборг, Петровская пл.", "type": "Памятник монументального искусства", "status": "", "description": "Памятник установлен напротив Выборгского замка, у начала Крепостного моста, перекинутого через Крепостной пролив и соединяющего Петровскую набережную с Замковым островом. С именем Ф. М. Апраксина связаны победы русского оружия в Северной войне, в частности, взятие Выборга в 1710 году. Совершив в конце марта двухдневный переход во главе 8-тысячного корпуса по льду из Кронштадта к Выборгу, Апраксин приступили к осаде шведской крепости, пресекая все попытки вылазок неприятеля. Дождавшись 5-тысячного подкрепления и артиллерийского осадного парка, прибывших по морю, командующий усилил блокадную линию и повёл энергичную подготовку к штурму, но комендант Выборга 12 июня предпочел капитулировать. Весь гарнизон крепости был взят в плен, русским досталось 5,5 тысяч ружей, все орудия и большие запасы пороха и снарядов. За взятие Выборга Апраксин получил в награду орден святого Андрея Первозванного и золотую шпагу, украшенную бриллиантами.\nКонкурс на лучший проект памятника Ф. М. Апраксину был объявлен 1 июня 2009 года. Его победителем стала профессор кафедры скульптуры Художественно-промышленной академии имени А. Л.  Штиглица Екатерина Борисовна Волкова. Вместе с ней в создании памятника участвовали скульптор П. П. Вандышев, архитекторы В. П. Тимонин и В. М. Чурилин, работавшие под руководством ректора Академии художеств А. С. Чаркина.\nМонумент высотой 4,5 м представляет собой бронзовый бюст (полуфигура), установленный на гранитном постаменте в форме гранёной колонны, где размещён текст, выполненный золотыми литерами: «Генерал-адмирал / граф / Фёдор / Матвеевич / АПРАКСИН». Взор полного сил и решимости военачальника, облачённого в воинские доспехи, с перекинутой через плечо лентой ордена Андрея Первозванного, устремлён в сторону Петровской горы, где 100 лет назад, в день празднования 200-летия взятия Выборга, был установлен памятник Петру I.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/319/319abda86cc475bd8a1f3e518cecf2a9.jpg", "http://petersmonuments.ru/upload/iblock/576/576063686b9a34a4294a3ed88607bcf3.jpg"]}