{"id": 979, "name": "Памятник «Выборг - город воинской славы» (Ленинградская обл.)", "location": "г. Выборг, пл. Выборгских полков", "type": "Памятник монументального искусства", "status": "", "description": "Памятник стоит в центре квадратного в плане цоколя со стороной в 17 м, по углам которого расположены четыре стелы, каждая высотой 2 м, с барельефами, изображающими исторические события, в связи с которыми город и получил почётное звание: взятие Выборга русскими войсками в 1710 году, морское сражение русско-шведской (Финляндской, Финской) войны 1808–1809 годов, А СРАЖЕНИЕ ВРЕМЕН ЕКАТЕРИНЫ?советско-финская война 1939–1940 годов, Выборгская операция 1944 года советско-финского фронта Великой Отечественной войны.\nАрхитектурное решение монумента разработано авторским коллективом под руководством Заслуженного архитектора РФ И. Н. Воскресенского и действительного члена РАХ, Народного художника РФ скульптора С. А. Щербакова. Колонна изготовлена на горнодобывающем предприятии «Возрождение» (Выборг). Скульптурная часть выполнена профессором Петербургской художественно-промышленной академии им. А. Л. Штиглица Е. Б. Волковой и отлита на петербургском предприятии «Константа Плюс». Проект благоустройства площади выполнен Выборгским филиалом ОАО «Ленгражданпроект». Благоустройство площади Выборгских полков завершено в 2012 году: установлены фонари, флагштоки, скамейки, площадь замощена брусчаткой.\nСбор средств для создания памятника был объявлен осенью 2010 года. 12 декабря состоялась торжественная церемония закладки памятной капсулы с обращением к потомкам. Выборгские историки и краеведы принимали активное участие в обсуждении исторических событий, достойных изображения на пилонах мемориального комплекса. Первым по хронологии таким событием было признано взятие шведской крепости Выборг войсками Петра I в 1710 году в ходе Северной войны.\nПервая, неудачная попытка Петра I взять Выбор была предпринята в 1706 году и была повторена через четыре года, уже после Полтавской победы. 21 марта 1710 года адмирал граф Фёдор Матвеевич Апраксин с 8-тысячным корпусом прибыл к Выборгу после двухдневного марша по льду от Кронштадта Осадные работы были завершены к 28 мая. Бомбардировка, продолжавшаяся с 1 по 6 июня, произвела большие разрушения в крепости и городе. 7 и 8 июня русские войска готовились к приступу, для чего были сооружены два плавучих моста. 9 июня комендант крепости вступил в переговоры, 12 июня сдал крепость.\nВыборг был включён в состав Российского государства, став центром комендантского округа. В 1719 году Выборгский и Кексгольмский округа были объединены в Выборгскую провинцию Санкт-Петербургской губернии, официально вошедшую в состав России по Ништдатскому мирному договору 1721 года, которым завершилась Северная война.\nПлощадь Выборгских полков, ранее носившая название Суворовской, находится в центре города. Ранее на месте, где сейчас стоит памятник «Город воинской славы», находился памятник М. И. Калинину (1957, архитектор Б. В. Едунов; ныне находится во дворе Дома-музея В. И. Ленина в Выборге).\nВ 1999 году на площади установили гранитную стелу, где размещён текст с перечнем воинских подразделений, которым в ходе Северной и Великой Отечественной войн присвоено почётное наименование «Выборгский». Так, за отличие под стенами Выборга солдатский Андрея Инглиса полк, сформированный в 1701 году, был переименовал в Выборгский солдатский полк.\nНа площади проводятся торжественные и праздничные мероприятия общегородского значения.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/dfb/dfb90201e89dd7637b2408f9b4589784.jpg", "http://petersmonuments.ru/upload/iblock/546/546d0b5554439e43195675a4dfdfa366.jpg", "http://petersmonuments.ru/upload/iblock/545/545907c7edb94e033c2158714bc2829c.jpg"]}