{"id": 980, "name": "Памятник посетившим Валаамский монастырь  «высочайшим особам» (респ. Карелия)", "location": "Сортавальский р-н, о. Валаам", "type": "Памятник монументального искусства", "status": "", "description": "Земли Северного Приладожья были отвоёваны Петром I в ходе Северной войны, в 1710 году и окончательно вошли в состав Российского государства по Ништадтскому миру со Швецией.\nВ 1715 году настоятель Кирилло-Белозерского монастыря архимандрит Иринарх подал челобитную князю Александру Даниловичу Меншикову с просьбой о передаче острова Валаам в ведение этого монастыря. В ответ на челобитную в том же году последовал указ Петра I (его текст не сохранился) о восстановлении Валаамского монастыря. В 1719 году в монастыре была построена и освящена деревянная Спасо-Преображенская церковь.\nВ 1744 году Валаамский архипелаг вошёл в состав Выборгской губернии, которая в 1812 году была передана в состав Великого княжества Финляндского. К XIX веку относится наивысший расцвет обители и складывание архитектурного ансамбля монастыря, в создании которого принимали участие архитекторы А. М. Горностаев, Г. И. Карпов, А. Я. Силин, Н. Д. Прокофьев, В. И. Баранкеев/\nМонастырь посещали российские императоры и члены императорской фамилии. Так, в 1819 году на Валаам прибыл Александр I, а в 1858 – Александр II с детьми – цесаревичем Николаем Александровичем (вскоре умершим) и великим князем Александром Александровичем, будущим императором Александром III. В память о «высочайших» визитах в конце XIX века у входа в Святые врата (южный вход в монастырь со стороны Монастырской бухты) был установлен памятный знак (точное время его открытия и автор неизвестны).\nСтела с навершием, напоминающим по форме луковичный купол, изготовлена из местного полированного черного габбро-диабаза силами монастырской братии. На ней высечен текст с перечислением визитов на Валаам представителей царской семьи, начиная с Петра I (статуса объекта культурного наследия памятный знак не имеет). Относительно визита на Валаам Петра I сообщается: «Благочестивейший Государь император Пётр I Великий. Время посещения им Валаама неизвестно, сохранилось только предание о его посещении. По воле этого Государя возобновлён Валаамский Монастырь 1715 г., после столетнего запустения вследствие нашествия Шведов».\nФакт посещения Валаама Петром I документально не подтверждается.\nПосле Октябрьской революции Валаам вошёл в состав независимой Финляндии, с 1925 года службы в обители стали проводиться на финском языке. Во время советско-финской войны 1939–1940 годов монастырь попал в зону боевых действий и после заключения мира оказался на территории СССР. Уже в феврале 1940 года последние монахи покинули острова и оказались на территории Финляндии, где вскоре основали Ново-Валаамский монастырь. В 1950 году на острове Валаам в бывших кельях и скитах обители был устроен Дом инвалидов войны и труда. В 1979 году на территории монастыря организован музей-заповедник и началась реставрация памятников. Возобновление обители относится к 1989 году.\nмонастырь и его небесные покровители преподобные Сергий и Герман. СПб. 2005.\nПосещение Валаама членами Императорского Дома // Валаамский монастырь и его подвижники. Изд. 4-е. СПб., 2005. С. 342–358.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/8ec/8ecf404ea97bbf94fb62aeca6c74bd90.jpg", "http://petersmonuments.ru/upload/iblock/3ed/3edc4c8d6758376d6746f431467b735b.jpg", "http://petersmonuments.ru/upload/iblock/2cb/2cb993dcd1492be36c213878f1182983.jpg", "http://petersmonuments.ru/upload/iblock/8dd/8dde03bdc4780e97fbbaff8b641016be.jpg"]}