{"id": 981, "name": "Памятник А. П. Ганнибалу в усадьбе П. А. Ганнибала (Петровское, Псковская обл.)", "location": "Псковская обл., Пушкиногорский р-н, с. Петровское", "type": "Памятник гражданской архитектуры", "status": "", "description": "Cчитается, что Абрам (до крещения Ибрагим) Петрович Ганнибал представитель знатного абиссинского рода, попал в рабство к туркам. В 1706 году Савва Лукич Владиславич, в то время – торговый и дипломатический агент России в Османской империи – купил и привёз его в Россию. По пути в Вильне Ганнибал был крещён, его восприемником стал сам царь, давший «арапу» отчество и фамилию «Петров». В 1706–1617 годах Ганнибал был камердинером и секретарём Петра I. С 1717 года он обучался военно-инженерному делу во Франции. По возвращении в Россию в 1723 году был определён в Преображенский полк инженер-поручиком бомбардирской роты, капитаном которой был Пётр I. В разное время А. П. Ганнибал руководил инженерными работами в Кронштадте, Шлиссельбурге, Санкт-Петербурге.\nПосле смерти Петра I Ганнибал преподавал математику наследнику престола великому князю Петру Алексеевичу, внуку императора. После смерти Екатерины I Ганнибал за связь с оппозиционным А.Д. Меншикову кружком княгини Аграфены Петровны Волконской был сослан сначала в Казань, затем в Тобольск и, наконец, в Селенгинск, откуда переведен майором тобольского гарнизон, откуда его вызволил в 1731 году граф Бурхард Христоф (Христофор Антонович) Миних, сподвижник Петра I.\nС воцарением Елизаветы Петровны Ганнибал занимал высокие посты в военно-инженерном ведомстве. Дослужившись до чина генерал-аншефа (1759), он вышел в отставку в 1762 году. Скончался А. П. Ганнибал скончался 14 мая 1781 года в Суйде, своей усадьбе под Санкт-Петербургом и был похоронен неподалёку, на кладбище у села Воскресенского (ныне Гатчинский район Ленинградской области). Могила утрачена, на месте кладбища сейчас поле, а на предполагаемом месте могилы в 1971 году установлен кенотаф.\nНа землях А. П. Ганнибала к 1746 году на берегу озера Кучане была создана усадьба с домом для проживания большой семьи владельца, конторой управляющего имением, служебными постройками и небольшим винным заводом. Обустройством усадьбы занималась его вторая жена, первоначально «гражданская», Христина-Регина (Кристина Матвеевна) фон Шёберг. Первой женой, с которой Ганнибал развелся в 1753 году, была Евдокия Андреевна Диопер. В двух браках у Ганнибала родилось одиннадцать детей.\nПосле смерти А. П. Ганнибала владения были поделены между его наследниками. Деревня Зуево досталась Осипу Абрамовичу (деду А. С. Пушкина) и стала называться Михайловским, деревню Кучане получил Пётр Абрамович (двоюродный дед поэта), который переименовал её в Петровское – в честь Петра I.\nПри П. А. Ганнибале в Петровском был построен новый деревянный усадебный дом с мезонином и двумя верандами. В усадьбе не раз бывал А. С. Пушкин.\nВ 1822–1839 годах хозяином усадьбы был Вениамин Петрович Ганнибал, один из близких друзей родителей Пушкина. С 1840 года усадьбой последовательно владели помещица К. Ф. Компанион и её дочь К. Ф. Княжевич. Новые владельцы в основном сохранили планировку усадьбы.\nУсадьба была сожжена в 1918 году местными крестьянами. В 1920–1930-х годах в уцелевших хозяйственных постройках размещалась сельскохозяйственная артель. В 1936 году Петровское передано Пушкинскому заповеднику, в 1952-м проведено научное обследование усадьбы. В 1976 году на старом фундаменте был воссоздан деревянный дом П. А Ганнибала, в котором развернули экспозицию, посвященную предкам Пушкина, в частности, участию А. П. Ганнибала в Северной войне; представлена копия жалованной грамоты Ганнибалу на земли Михайловской губы, мемориальные вещи владельцев усадьбы. Музей-усадьба «Петровское», которая включает главный дом и парк с беседкой-гротом, сохраняющий следы планировочных решений второй половины XVIII века, открылся для посещения в 1977 году.\nВ воссозданном на старом фундаменте флигеле представлены портреты Петра I (гравюра Е. П. Чемесова с оригинала Ж.-М. Натье; 1759) и императрицы Елизаветы Петровны (гравюра Е. П. Чемесова), стеклянный кубок с вензелем императрицы, копия патента 1742 года А. П. Ганнибалу на чин генерал-майора.\nПеред флигелем установлен памятник А. П. Ганнибалу – бронзовый бюст (погрудный срез) молодого Абрама Ганнибала. «Арап Петра Великого» изображён облачённым в наглухо застёгнутый мундир с высоким воротником, в парике. Бюст передан музею в 1984 году его создателем – московским скульптором Е. А. Косовой. На цоколе выбито единственное слово – «ГАННИБАЛ». Бюст покоится на высоком постаменте, облицованном плитами из красного гранита.\nНебольшая беломраморная памятная доска, установленная на газоне, содержит фрагмент из стихотворения Пушкина, написанного в Михайловском в 1824 году и обращенного к Н. М. Языкову: «В деревне, где Петра питомец, / Царей, цариц любимый раб / И их забытый однодомец, / Скрывался прадед мой арап, / Где, позабыв Елисаветы / И двор, и пышные обеты, / Под сенью липовых аллей / Он думал в охлажденны леты / О дальней Африке своей, / [Я жду тебя]…»\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/ba1/ba119c09bbbe9215ec231f7123e3325a.jpg", "http://petersmonuments.ru/upload/resize_cache/iblock/dc9/1500_1500_0/dc9dcdfd5bb90d93393a1327192cdbb9.JPG", "http://petersmonuments.ru/upload/resize_cache/iblock/2b6/1500_1500_0/2b6067d3427aef4bd6fc45c2017489ff.JPG"]}