{"id": 986, "name": "Памятник «Святитель Димитрий Ростовский – российский Златоуст» (Борзые, Московская обл.)", "location": "Московская обл., Истринский р-н, д. Борзые", "type": "Памятник монументального искусства, Памятный знак", "status": "", "description": "10 ноября 2009 года на территории Парка современной скульптуры в деревне Борзые состоялось торжественное открытие скульптурной композиции «Святитель Димитрий Ростовский – российский Златоуст», созданной скульптором С. С. Казанцевым. Событие приурочили к 300-летию со дня кончины (по григорианскому календарю) Димитрия Ростовского († 28 октября 1709). Монумент посвящён духовному подвигу архиерея – работе по составлению и подготовке к изданию Четьих Миней – книги житий православных святых, над которой Димитрий Ростовский работал более 20 лет, использовав широкий круг агиографических и исторических текстов – латинских, греческих, польских и церковнославянских. Четьи Минеи Димитрия Ростовского стали важным агиографическим и историческим памятником, они высоко ценились А. С. Пушкиным, Н. В. Гоголем, Л. Н. Толстым, Ф. М. Достоевским. Димитрия Ростовского называли «российским Златоустом», ему посвятили стихотворные строки М. В. Ломоносов, В. К. Кюхельбекер, И. А. Бунин.\nБудущий митрополит Ростовский и Ярославский, духовный писатель и проповедник родился в 1651 году в местечке Макаров близ Киева в семье казачьего сотника Саввы Григорьевича Туптало и был наречён Даниилом. Учился в Киево-Могилянской коллегии, после чего поступил в Кирилловский монастырь в Киеве (сохранился и действует), где в 1668 году принял постриг с именем Димитрий. Начал работу над «Книгой житий святых» в 1684 году, когда поселился в Киево-Печерском Успенском монастыре (ныне – лавра). В Киеве познакомился с игуменом (впоследствии митрополитом, местоблюстителем патриаршего престола) Стефаном Яворским, вскоре ставшим его другом.\nВ 1686 году Димитрий принял игуменство в Николаевском Крупицком монастыре близ Батурина (сохранился, действует как женский в селе Осич Бахмачского района Черниговской области Украины). В следующем году в Батурине обосновался гетман Мазепа, в свите которого Димитрий посетил Москву, где в 1689 году был свидетелем драматических событий, связанных с отстранением от власти царевны Софьи Алексеевны.\nДимитрий в 1684 году был настоятелем Петропавловского монастыря в Глухове (сохранился фрагментарно, не действует), в 1697 году – киевского Кирилловского, в том же году – черниговского Елецкого Успенского (1697), новгород-северского Преображенского (1699) монастырей. В 1701 году в Москве он был рукоположен во митрополита Сибирского и Тобольского, но из-за болезни остался в Чудовом монастыре, где продолжил работу над книгой житий и где заболевшего иерарха, по легенде, посетил Пётр I (к тому времени царь отменил указ о назначении Димитрия на Сибирскую кафедру).\nВ 1702 году Димитрий был назначен митрополитом Ростовским и Ярославским, в том же году он основал в ростовском архиерейском доме грамматическую школу, где учились около 200 человек, преимущественно дети священников. При Димитрии в епархии было построено немало храмов, некоторые он освятил лично, в частности, в 1708 году – Троицкий собор в ростовском Троице-Борском монастыре и в 1709 году – Никольскую церковь в селе Угодичи.\nДимитрий часто бывал в Москве, поддерживал переписку с митрополитом Стефаном Яворским, ставшим местоблюстителем патриаршего престола, в Москве и Ростове встречался с царицей Прасковьей Фёдоровной, вдовой царя Ивана V, а также царевнами Феодосией, Марией и Наталией Алексеевнами, единокровными сёстрами Петра I.\nМитрополит Ростовский завещал похоронить себя в Троицком соборе Спасо-Иаковлева монастыря, что и было исполнено; отпевал его Стефан Яворский. По указу Петра I Духовная грамота Димитрия Ростовского, датированная 4 апреля 1707 года, была опубликована отдельной брошюрой в Москве в 1717 году.\n«Четьи Минеи» (греч., слав. «ежемесячные чтения») - главный труд Димитрия Ростовского - опубликован в Киеве в четырёх томах (1689, 1695, 1700, 1705). В нём жития систематизированы по дням празднования памяти святых. Кроме жизнеописаний святых, свод содержит «памяти» (краткие записи о святых и церковных событиях), а также 22 слова на большие праздники. Второе издание свода с поправками и дополнениями, сделанными самим Димитрием Ростовским, вышло в Киеве в 1711-1716 годах (напечатаны три части, тираж четвертой части, изданной в 1718, сгорел). Труд Димитрия Ростовского написан на церковнославянском языке, на русский язык переведён не был. Существует выполненная под редакцией В. О. Ключевского переработка: «Жития святых на русском языке, изложенные по руководству Четьих Миней св. Димитрия Ростовского с дополнениями, объяснительными примечаниями и изображениями святых», выходившая в Москве в 1903-1916 годах (переиздание: М., 1991-1994). Перу Димитрия Ростовского принадлежит также ряд исторических и полемических сочинений, проповедей, исследований по исторической хронологии, богословских трактатов, назидательных сочинений и стихотворных текстов.\nФигура Димитрия Ростовского изготовлена из белого цемента и мраморной крошки. С. С. Казанцев изобразил иерарха сидящим за чтением. Его правая рука поднята в благословляющем жесте, левая придерживает лежащий на коленях фолиант. Скульптура помещена на невысокий постамент из серого камня. По периметру основания монумента расположена надпись: «Святитель Димитрий Ростовский».\nПамятник создавался для установки на территории Ростовского Спасо-Иаковлева монастыря, в Зачатьевской церкви которого покоятся мощи Димитрия Ростовского, однако не был востребован обителью.\nПамятники Димитрию Ростовскому установлены также в Ростове-на-Дону, названном в память о святителе, а также в Макарове (Киевская область Украины), где он родился. Фигура Димитрия Ростовского помещена среди «Просветителей» на памятнике «Тысячелетию России» в Великом Новгороде.\nВсе свои работы, размещенные в Парке современной скульптуры и в художественной галерее на территории парка, скульптор С. С. Казанцев передал в дар государству. Скульптурно-парковый ансамбль станет филиалом музея «Новый Иерусалим».\n\n\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/500/500f877a7f635f70818459ffba65ef51.jpg"]}