{"id": 991, "name": "Памятник И. К. Кирилову (Орск, Оренбургская обл.)", "location": "Оренбургская обл., г. Орск", "type": "Памятник монументального искусства", "status": "", "description": "Иван Кириллович Кирилов родился в 1689 году в семье подьячего, в 1702 году поступил в Москве Навигацкую школу, затем служил в Поместном приказе, а после упразднения приказов в 1718 году был переведён в Сенат, где прослужил более 20 лет и стал его обер-секретарём. В Сенате Кирилов проявил углублённое внимание к географии и картографии. Ему принадлежит заслуга создания Оренбургской экспедиции, он также принимал участие в организации других географических экспедиций, в том числе второй Камчатской. В 1727 году Кирилов закончил труд «Цветущее состояние Всероссийского государства, в каковое начал, привел и оставил неизреченными трудами Петр Великий…», основанный в значительной степени на анкетных сведениях, запрошенных Сенатом из городов ещё при Петре I и систематизированных автором. Труд Кирилова затрагивал вопросы, связанные с государственным и административным управлением Российской империей. Другим важнейшим трудом Кирилова было научное издание, выполненное совместно с французским астрономом Ж. Н. Делилем, географического атласа России, первая часть которого была издана в 1734 году его составителя под латинским названием «Atlas imperii russici».\nИ. К. Кирилов скончался в 14 апреля 1737 года Самаре и был похоронен на кладбище при церкви свт. Николая Чудотворца (могила утрачена). Он стал родоначальником одного из дворянских родов Кириловых.\nВ 2010 году на площади Кирилова в Старом городе появился памятный знак в честь учёного, представляющий собой каменную глыбу из диабаза с посвятительной надписью. На тот момент не были известны прижизненные изображения учёного, что затрудняло создание скульптурного памятника. Когда портрет Кирилова был обнаружен в архиве Государственного Эрмитажа, скульптор С. Г. Соломаха приступил к созданию монумента. Бронзовая скульптура была установлена в Орске 29 августа 2015 года в рамках празднования Дня города. Монумент изготовлен оренбургским художественным комбинатом «Пласт», генеральным спонсором выступил орский Механический завод. Основатель Орска изображён в походной одежде, без шляпы, держащим подзорную трубу – в правой и свиток – в левой руке. Постаментом под скульптуру стала глыба диабаза. Текст надписи на доске из чёрного мрамора, укреплённой на фасаде постамента: «Город Орск заложен / 15 августа (старого стиля) / 1735 / статским Советником / Кириловым / Иваном / Кирилловичем / как первая Оренбургская / крепость». Высота памятника – 3,75 м.\nПамятник И. К. Кирилову (авторы – группа скульптором под руководством оренбуржца А. Б. Емаева) установлен в 2016 году также в городе Бузулук, также основанном Оренбургской экспедицией в 1736 году как крепость Бузулуцкая.\nВ 1741 году Оренбургская крепость переименована в Орскую, при этом Оренбург был перенесён ниже по течению Яика. В 1861 году Орская крепость преобразована в станицу Оренбургского казачьего войска. В 1865 году Орск получил статус города и уездного центра Оренбургской губернии. В настоящее время Орск – город областного подчинения в Оренбургской области.\n", "imageURLs": ["http://petersmonuments.ru/upload/iblock/a95/a95b50caa79cc62e3c92ab159a8cd0a2.jpg"]}